Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: Client Contact List
it_it: Lista contatti Committente
nn_no: Klient kontaktliste
pt_pt: Lista de Clientes Contacto

source: Client Contact Name
it_it: Nome Contatto Committente
nn_no: Klientnavn, kontaktperson
pt_pt: Nome do Cliente Contato

source: Client Contact:
it_it: Contatto Committente:
nn_no: Klientkontakt:
pt_pt: Contato com o cliente:

source: Client Contacts
it_it: Contatti Committente
nn_no: Klientkontakter
pt_pt: Cliente Contactos

source: Client Department
it_it: Dipartimento Committente
nn_no: Klientens avdeling
pt_pt: Cliente Departamento

source: Client Department Code
it_it: Codice dipartimento Committente
nn_no: Klientens avdelingskode
pt_pt: Cliente Departamento Code

source: Client Department Information
it_it: Informazioni dipartimento Committente
nn_no: Klientens avdelingsinformasjon
pt_pt: Cliente Departamento de Informação

source: Client Department List
it_it: Lista dipartimenti Committente
nn_no: Klientens avdelingsliste
pt_pt: Lista de Clientes Departamento

source: Client Department Location
it_it: Sede dipartimento Committente
nn_no: Klientens avdelingslokasjon
pt_pt: Cliente Departamento Localização

source: Client Department Name
it_it: Nome dipartimento Committente
nn_no: Klientens avdelingsnavn
pt_pt: Nome do Cliente Departamento

source: Client Department:
it_it: Dipartimento Committente:
nn_no: Klientens avdeling:
pt_pt: Cliente Departamento:

source: Client Departments
it_it: Dipartimenti Committente
nn_no: Klientenes avdelinger
pt_pt: Cliente Departamentos

source: Client Id
it_it: Codice Committente
nn_no: Klient ID
pt_pt: ID Cliente

source: Client List
it_it: Elenco Committenti
nn_no: Klientliste
pt_pt: Lista de Clientes

source: Client Name
it_it: Nome Committente
nn_no: Klientnavn
pt_pt: Nome do cliente

source: Client Name:
it_it: Nome Committente:
nn_no: Klientnavn:
pt_pt: Nome do cliente:

source: Client Nick
it_it: Nick Committente
nn_no: Klient etternavn
pt_pt: Cliente Nick

source: Client Nick:
it_it: Nick Committente
nn_no: Klient etternavn:
pt_pt: Cliente Nick:

source: Client:
it_it: Committente:
nn_no: Klient:
pt_pt: Cliente:

source: ClientList-ListOfAllClientsDefinedByAccount
it_it: Lista di tutti i Committenti definiti dall'Account
nn_no: Klientliste - Liste over alle klienter som er definert med konto
pt_pt: Client List - Lista de todos os clientes Definido por Conta

source: Clients
it_it: Committenti
nn_no: Klienter
pt_pt: Clientes

source: Clients Information
it_it: Informazioni Committente
nn_no: Klientinformasjon
pt_pt: Clientes Informação

source: Clients:
it_it: Committenti:
nn_no: Klienter:
pt_pt: Clientes:

source: Code
it_it: Codice
nn_no: Kode
pt_pt: Código

source: Column Order
it_it: Ordine per colonna
nn_no: Bestillingskolonne
pt_pt: Coluna Ordem

source: Comments
it_it: Commenti
nn_no: Kommentarer
pt_pt: Comentários

source: Comments By:
it_it: Commenti di:
nn_no: Kommentarer av:
pt_pt: Comentários por:

source: Comments Information
it_it: Informazioni commenti
nn_no: Kommentarinformasjon
pt_pt: Comentários Informação

source: Comments List
it_it: Lista Commenti
nn_no: Kommentarliste
pt_pt: Lista de comentários

source: Comments:
it_it: Commenti:
nn_no: Kommentarer:
pt_pt: Comentários:

source: Company Own Logo
it_it: Logo Azienda:
nn_no: Firmalogo
pt_pt: Logo própria empresa:

source: Completed
it_it: Completato
nn_no: Fullført
pt_pt: Concluído

source: Completed (%)
it_it: Completato (%)
nn_no: Fullført (%)
pt_pt: Terminado% ()

source: Completed Status:
it_it: Stato completato:
nn_no: Fullført status:
pt_pt: Status Terminado em:

source: Completed%:
it_it: Completato (%):
nn_no: Fullført%:
pt_pt: % Terminado:

source: Completed:
it_it: Completato:
nn_no: Fullført:
pt_pt: Terminado em:

source: CompletedPercent
it_it: Completamento %:
nn_no: Fullført prosent

source: Computer Hardware
it_it: Hardware computer
nn_no: Datamaskinutstyr
pt_pt: Ferragem de computador

source: Consolidated
it_it: Consolidato
nn_no: Konsolidert
pt_pt: Consolidado

source: Construction
it_it: Costruzione
nn_no: Konstruksjon
pt_pt: Construção

source: Consultant
it_it: Consulente
nn_no: Konsulent
pt_pt: Consultor

source: Consume Hours
it_it: Consumare Ore
nn_no: Bruker Timer
pt_pt: Consumir horas

source: Consumed
it_it: Consumato
nn_no: Forbrukt
pt_pt: Consumido

source: Contacts
it_it: Contatti
nn_no: Kontakter
pt_pt: Contactos

source: Contractor
it_it: Contraente
nn_no: Innleid
pt_pt: Contratado

source: Copy
it_it: Copia
nn_no: Kopier
pt_pt: Copiar

source: Copy Activities
it_it: Copia Attività
nn_no: Kopier Aktiviteter
pt_pt: Copie Actividades

source: Copy From
it_it: Copia da:
nn_no: Kopier fra
pt_pt: Copiar de:

source: Copy Timesheet
it_it: Copia Timesheet
nn_no: Kopier Timeliste
pt_pt: Copie Timesheet

source: Copy_Conformation_Message_DayView
it_it: Sei sicuro di voler copiare i dati di ieri in data corrente?
nn_no: Er du sikker på å kopiere den angitte datoens data til dagens dato?
pt_pt: Tem certeza de copiar os dados de data indicada na data atual?

source: Copy_Conformation_Message_WeekView
it_it: Sei sicuro di voler copiare i dati della settimana scorsa nella settimana corrente?
nn_no: Er du sikker på å kopiere den spesifiserte ukes data til gjeldende uke?
pt_pt: Tem certeza de copiar os dados de semana especificados na semana em curso?

source: Copyright 2007 - 2009 Livetecs LLC. All rights reserved.
it_it: Copyright 2007 - 2011 Livetecs LLC. Tutti i diritti riservati.
nn_no: Kopirett 2007 - 2011 Livetecs LLC. Alle rettigheter reservert.
pt_pt: Direitos reservados 2007 - LLC 2011 de Livetecs. Todos os direitos reservados.

source: Cost Center
it_it: Centro di Costo
nn_no: Kostnadssenter
pt_pt: Centro de Custo

source: Cost Center Code
it_it: Codice Centro di Costo
nn_no: Kode kostnadssenter
pt_pt: Centro de Custo Código

source: Cost Center Code:
it_it: Codice Centro di Costo:
nn_no: Kode kostnadssenter:
pt_pt: Centro de Custo Código:

source: Cost Center Information
it_it: Informazioni Centro di Costo
nn_no: Informasjon kostnadssenter
pt_pt: Custo Centro de Informações

source: Cost Center List
it_it: Lista Centro di Costo
nn_no: Liste kostnadssenter
pt_pt: Lista de Centro de Custo

source: Cost Center:
it_it: Centro di Costo:
nn_no: Kostnadssenter:
pt_pt: Centro de Custo:

source: Costing
it_it: Costo
nn_no: Kostnader
pt_pt: Custeio

source: Count
it_it: Conteggio
nn_no: Telling
pt_pt: Contagem

source: Country
it_it: Paese
nn_no: Land
pt_pt: País

source: Country:
it_it: Paese:
nn_no: Land:
pt_pt: País:

source: Created Date From:
it_it: Data di creazione da:
nn_no: Opprettet fra dato:
pt_pt: Data da criação de:

source: Created Date Upto:
it_it: Data di creazione fino a:
nn_no: Opprettet dato til og med:
pt_pt: Criado upto data:

source: Creates a billing summary report per client, per project for each task within a selected date range.
it_it: Crea una report sintetico di fatturazione per Committente, per attività di progetto all'interno dell'intervallo di date selezionato
nn_no: Oppretter en faktureringssammendrag- rapport per klient, per prosjekt for hver oppgave innenfor en valgt datoperiode.
pt_pt: Cria um relatório de resumo do faturamento por cliente, por projeto, para cada tarefa dentro de um intervalo de datas selecionado.

source: Currencies
it_it: Valute
nn_no: Valuta
pt_pt: Moedas

source: Currencies Information
it_it: Informazioni valute
nn_no: Valutainformasjon
pt_pt: Moedas de Informação

source: Currencies List
it_it: Elenco valute
nn_no: Valutaliste
pt_pt: Lista de Moedas

source: Currency
it_it: Valuta
nn_no: Valuta
pt_pt: Moeda

source: Currency Already Exist
it_it: Valuta già esistente
nn_no: Valuta eksisterer allerede
pt_pt: Moeda Already Exist

source: Currency Code
it_it: Codice Valuta
nn_no: Valutakode
pt_pt: Código de Moeda

source: Currency Currency:
it_it: Valuta corrente:
nn_no: Nåværende valuta:
pt_pt: Moeda corrente:

source: Currency Symbol
it_it: Simbolo valuta:
nn_no: Valutasymbol
pt_pt: Símbolo de moeda:

source: Currency:
it_it: Valuta:
nn_no: Valuta:
pt_pt: Moeda:

source: CurrencyAmount
it_it: Importo in Valuta
nn_no: Valutabeløp
pt_pt: Uma quantidade da moeda

source: Current Base Currency:
it_it: Valuta corrente:
nn_no: Nåværende standardvaluta
pt_pt: Current Moeda Base:

source: Current Date:
it_it: Data valuta:
nn_no: Dato:
pt_pt: Data atual:

source: Current Week:
it_it: Settimana attuale:
nn_no: Uke:
pt_pt: Semana atual:

source: Customer can request their personalized customization.
it_it: Il Cliente può richiedere personalizzazioni.
nn_no: Kunden kan be om sin personlige tilpasning.
pt_pt: O cliente pode solicitar a sua personalização personalizado.

source: Customer Information
it_it: Informazioni Committente
nn_no: Kundeinformasjon
pt_pt: Informações do Cliente

source: Customizable
it_it: Personalizzabile
nn_no: Tilpasningsbar
pt_pt: Customizável

source: Customize
it_it: Personalizza
nn_no: Tilpass
pt_pt: Personalizar

source: Customized
it_it: Personalizzato
nn_no: Tilpasset
pt_pt: Personalizado

source: Daily Expense Approval Pending Notification
it_it: Spese Giornaliere in attesa di approvazione
nn_no: Daglig varsel på utgiftsgodkjenning
pt_pt: Despesas diárias Aprovação Pendente de notificação

source: Daily Time Off Approval Pending Notification
it_it: Assenze giornaliere in attesa di approvazione
nn_no: Daglig Tid Off Godkjenning Pending Notification
pt_pt: Tempo diário Off Notificação de Aprovação Pendente

source: Daily TimeEntry Pending Notification
it_it: Inserimento Ore Giornaliere in attesa di notifica
nn_no: Daglig varsel på timeregistrering
pt_pt: Daily TimeEntry Enquanto aguardam a notificação

source: Daily TimeEntry Pending Notification To Administrator
it_it: Inserimento Ore Giornaliere in attesa di notifica all'Amministratore
nn_no: Daglig Tid Entry Venter melding til Administrator
pt_pt: Entrada Daily Time notificação pendente para o administrador

source: Daily TimeEntry Pending Notification To Employee Manager
it_it: Inserimento Ore Giornaliere in attesa di notifica al Manager del dipendente
nn_no: Daglig Tid Entry Venter melding til Arbeidstaker Manager
pt_pt: Entrada Daily Time notificação pendente para o Gerenciador de Empregado

source: Daily TimeEntry Pending Notification To Project Manager
it_it: Inserimento Ore Giornaliere in attesa di notifica al Project Manager
nn_no: Daglig Tid Entry Venter melding til Project Manager
pt_pt: Entrada Daily Time notificação pendente para Project Manager

source: Daily TimeEntry Pending Notification To Team Lead
it_it: Inserimento Ore Giornaliere in attesa di notifica al Team Leader
nn_no: Daglig Tid Entry Venter melding til Team Lead
pt_pt: Entrada Daily Time notificação pendente a Equipe Líder

source: Daily Timesheet
it_it: Timesheet giornaliero
nn_no: Daglig Timeliste

source: Daily Timesheet Approval Pending Notification
it_it: Timesheet giornaliero in attesa di approvazione
nn_no: Daglig varsel på timegodkjenning
pt_pt: Daily Timesheet Approval Pending Notificação

source: Data Source
it_it: Sorgente dati
nn_no: Datakilde
pt_pt: Fonte de Dados

source: Data Source:
it_it: Sorgente dati
nn_no: Datakilde:
pt_pt: Origem de dados:

source: Database Backup
it_it: Backup del Database
pt_pt: Backup Database

source: Date
it_it: Data
nn_no: Dato
pt_pt: Data

source: Date Range:
it_it: Intervallo date:
nn_no: Datoperiode:
pt_pt: Período:

source: Date:
it_it: Data:
nn_no: Dato:
pt_pt: Data:

source: Day
it_it: Giorno
nn_no: Dag
pt_pt: Dia

source: Day No
it_it: Giornata No
nn_no: Dag Nei
pt_pt: No dia

source: Day No.
it_it: Giornata Nr.
nn_no: Dag nr.
pt_pt: Não. Dia

source: Day Off
it_it: Giorno di riposo
pt_pt: Dia de folga

source: Day View
it_it: Vista giornaliera
nn_no: Dagsoversikt
pt_pt: Visualizar Dia

source: Days
it_it: Giorni
nn_no: Dager
pt_pt: Dias

source: Days Off
it_it: Giorni liberi

source: Days Off:
it_it: Giorni liberi:
nn_no: Fridager:

source: Deadline
it_it: Scadenza
nn_no: Tidsfrist
pt_pt: Prazo

source: Deadline:
it_it: Scadenza:
nn_no: Tidsfrist:
pt_pt: Prazo:

source: DeadlineDate
it_it: Data di Scadenza
nn_no: Dato tidsfrist
pt_pt: Data do fim do prazo

source: Default Billing Rate
it_it: Tariffa di fatturazione di default
nn_no: Standard faktureringsrate
pt_pt: Faturamento Inadimplência

source: Default Billing Rate:
it_it: Tariffa di fatturazione di default:
nn_no: Standard faktureringsrate:
pt_pt: Faturamento Inadimplência:

source: Default Cost Center
it_it: Centro di costo di default
nn_no: Standard kostnadssenter
pt_pt: Centro de Custo Padrão

source: Default Currency
it_it: Valuta di default
nn_no: Standard valuta
pt_pt: Moeda do defeito

source: Default Currency:
it_it: Valuta di default:
nn_no: Standard valuta:
pt_pt: Padrão Moeda:

source: Default Department
it_it: Dipartimento di default
nn_no: Standard avdeling
pt_pt: Padrão Departamento

source: Default Expense Rate:
it_it: Tasso di spesa di default:
nn_no: Standard utgiftsrate:
pt_pt: Despesa de Inadimplência:

source: Default Location
it_it: Sede di default
nn_no: Standard sted
pt_pt: Local padrão

source: Default Milestone
it_it: Milestone di default
nn_no: Standard milepel
pt_pt: Milestone padrão

source: Default Page
it_it: Pagina di default:
nn_no: Standard side:
pt_pt: Padrão da Página:

source: Default Priority
it_it: Priorità di default
nn_no: Standard prioritet
pt_pt: Prioridade Default

source: Default Time Entry Mode:
it_it: Modalità di default per l'inserimento ore
nn_no: Standard modus timeregistrering
pt_pt: Tempo Padrão Modo de introdução:

source: Delete Selected Item
it_it: Cancella la voce selezionata
nn_no: Slett valgte elementet
pt_pt: Excluir o item selecionado

source: Delete_cofirmation
it_it: Sei sicuro di voler cancellare questa voce?
nn_no: Er du sikker på at du vil slette denne oppføringen?
pt_pt: Você tem certeza que quer apagar esta entrada?

source: Delete_text
it_it: Cancella
nn_no: Slette
pt_pt: Excluir

source: Demo
it_it: Dimostrativo
pt_pt: Programa demonstrativo

source: Department
it_it: Reparto
nn_no: Avdeling
pt_pt: Departamento

source: Department Code
it_it: Codice dipartimento
nn_no: Avdelingskode
pt_pt: Departamento Code

source: Department Code:
it_it: Codice dipartimento:
nn_no: Avdelingskode:
pt_pt: Departamento Code:

source: Department Id
it_it: ID dipartimento
nn_no: Avdelings-ID
pt_pt: Id Departamento

source: Department Information
it_it: Informazioni dipartimento
nn_no: Avdelingsinfomasjon
pt_pt: Departamento de Informação

source: Department List
it_it: Lista dipartimenti
nn_no: Avdelingsliste
pt_pt: Lista do departamento

source: Department List - List Of All Departments Defined By Account
it_it: Lista dipartimenti - elenco di tutti i dipartimenti definiti dall'account
nn_no: Avdelingsliste - Liste over alle avdelinger definert ved konto
pt_pt: Department List - Lista de todos definidos serviços por conta

source: Department Name
it_it: Nome del dipartimento
nn_no: Avdelingsnavn
pt_pt: Nome do Departamento

source: Department Name:
it_it: Nome Dipartimento:
nn_no: Avdelingsnavn:
pt_pt: Nome do Departamento:

source: Department Wise Timesheet Report
it_it: Report Timesheet per dipartimento
nn_no: Avdelingsvis timeskjema rapport
pt_pt: Departamento Wise Timesheet Relatório

source: Department:
it_it: Dipartimento:
nn_no: Avdeling:
pt_pt: Departamento:

source: Departments
it_it: Dipartimenti
nn_no: Avdelinger
pt_pt: Departamentos

source: Description
it_it: Descrizione
nn_no: Beskrivelse
pt_pt: Descrição

source: Description:
it_it: Descrizione:
nn_no: Beskrivelse:
pt_pt: Descrição:

source: Detail Expense Report
it_it: Report dettagliato delle spese
nn_no: Utgiftsrapport, detaljert
pt_pt: Detalhes de Relatório de Despesas

source: Detail report of employee absence in specified data range. Helpfull for payroll department to get list of absent in specified date range.
it_it: Report dettagliato delle assenze dei dipendenti nell'intervallo di date specificato.
nn_no: Detaljrapport over ansattes fravær i spesifiserte tidsrom.
pt_pt: Detalhes de Relatório de ausência do empregado no intervalo de dados especificado.

source: Detail report of employee absence in specified data range.Helpfull for payroll department to get list of absent in specified date range.
it_it: Report dettagliato delle assenze dei dipendenti nell'intervallo di date specificato.
nn_no: Detaljrapport over ansattes fravær i spesifiserte tidsrom.
pt_pt: Detalhes de Relatório de ausência do empregado no intervalo de dados especificado.

source: Detail Task Report
it_it: Report dettagliato delle attività
nn_no: Detaljert aktivitetsrapport
pt_pt: Detalhe da tarefa de relatório

source: Detail Time Sheet Report
it_it: Report dettagliato Timesheet
nn_no: Detaljert timeskjema
pt_pt: Detalhe Time Sheet Relatório

source: Detail TimeSheet Report
it_it: Report dettagliato Timesheet
nn_no: Detaljert timeskjema
pt_pt: Detalhes de Relatório Timesheet

source: Detailed
it_it: Dettagliato
nn_no: Detaljert
pt_pt: Detalhada

source: Disable Account
it_it: Disabilita account
nn_no: Deaktiver konto
pt_pt: Desativar conta

source: Disable My Account
it_it: Disabilita il mio account
nn_no: Deaktiver min konto
pt_pt: Desabilitar Minha Conta

source: Disable Your Account
it_it: Disabilita il tuo account
nn_no: Deaktivere din konto
pt_pt: Desativar sua conta

source: Disabled
it_it: Disabilitato
nn_no: Deaktivert
pt_pt: Pessoas com mobilidade condicionada

source: Disabled Editing Of Rate:
it_it: Disabilita la modifica della tariffa:
nn_no: Deaktivert redigering av pris:
pt_pt: Editando condicionada da taxa:

source: Disabled:
it_it: Disabilitato:
nn_no: Deaktivert:
pt_pt: Deficientes físicos:

source: Disabled_text
it_it: Disabilitato
nn_no: Deaktivret
pt_pt: Pessoas com mobilidade condicionada

source: Disabling account will stop any activities in your TimeLive account. Your employee will not be able to login in TimeLive.
it_it: La disattivazione dell'account interromperà qualsiasi attività nel tuo account TimeLive.
nn_no: Deaktivering av konto vil stoppe alle aktiviteter i din TimeLive konto. Dine ansatte vil ikke kunne logge seg inn i TimeLive.
pt_pt: Desativando conta vai parar todas as atividades em sua conta TimeLive.

source: Discription:
it_it: Descrizione:
nn_no: Beskrivelse:
pt_pt: Descrição::

source: Downloadable
it_it: Scaricabile
nn_no: Nedlastbar
pt_pt: Carregável

source: Duration
it_it: Durata
nn_no: Varighet
pt_pt: Duração

source: Duration:
it_it: Durata:
nn_no: Varighet:
pt_pt: Duração:

source: Earn Hours
it_it: Guadagna Ore
nn_no: Tjen Timer
pt_pt: Ganhe horas

source: Earn Period
it_it: Guadagna Periodo
nn_no: Tjen Periode
pt_pt: Ganhe Período

source: Earned
it_it: Caricato
nn_no: Opptjente
pt_pt: Ganhos

source: Earned Hours
it_it: Ore guadagnate
nn_no: Opptjente Timer
pt_pt: Ganhos horas

source: Edit_text
it_it: Modifica
nn_no: Rediger
pt_pt: Editar

source: Education
it_it: Istruzione
nn_no: Utdanning
pt_pt: Educação

source: Electric Appliances
it_it: Apparecchi elettrici
nn_no: Elektriske innretninger
pt_pt: Eletrodomésticos

source: Email Address
it_it: Indirizzo email
nn_no: E-postadresse

source: EMail Address:
it_it: Indirizzo email:
nn_no: E-postadresse:
pt_pt: Email:

source: EMail Notification
it_it: Email di Notifica
nn_no: E-postvarsel
pt_pt: Notificação do email

source: EMail Notification Preferences
it_it: Preferenze di notifica email
nn_no: Innstillinger E-post varsling
pt_pt: Preferências da notificação do email

source: EMail Preference
it_it: Preferenze email
nn_no: Innstillinger E-post
pt_pt: EMail Preferência

source: EMailAddress
it_it: Indirizzo email
nn_no: E-postadresse

source: Employed
it_it: Dipendenti
nn_no: Ansatt
pt_pt: Empregado

source: Employee
it_it: Dipendente
nn_no: Ansatte
pt_pt: Empregado

source: Employee Absence Detail Report
it_it: Report dettagliato assenze dipendente
nn_no: Detaljert fravær, Ansatte
pt_pt: Empregado Falta Relatório detalhado

source: Employee Add Notification
it_it: Aggiungi notifica dipendente
nn_no: Ansatte Legg til melding
pt_pt: Empregado Adicionar Notificação

source: Employee Attendance
it_it: Presenze dipendente
nn_no: Ansatte Til stede
pt_pt: Funcionário Público

source: Employee Attendance Information
it_it: Informazione presenze dipendente
nn_no: Ansatte Tilstede informasjon
pt_pt: Funcionário Público informações

source: Employee Attendance List
it_it: Lista presenze dipendente
nn_no: Tilstedeliste Ansatte
pt_pt: Funcionário Público List

source: Employee Attendance Summary Report
it_it: Report di riepilogo delle presenze del dipendente
nn_no: Tilstedeliste Ansattte, samendrag
pt_pt: Funcionário Público Relatório Síntese

source: Employee Code
it_it: Codice Dipendente
nn_no: Ansatt nr
pt_pt: Código Empregado

source: Employee Code:
it_it: Codice Dipendente:
nn_no: Ansatt nr:
pt_pt: Empregado Código:

source: Employee Cost
it_it: Costo dipendente
nn_no: Ansatte Kostnad
pt_pt: Custo Empregado

source: Employee Cost (BaseCurrency)
it_it: Costo dipendente (valuta di default)
nn_no: Ansatte Kostnad (Standardvaluta)
pt_pt: Empregado (Custo BaseCurrency)

source: Employee Id
it_it: ID dipendente
nn_no: Ansatt-ID
pt_pt: Id Empregado

source: Employee Information
it_it: Informazioni dipendente
nn_no: Ansatt Informasjon
pt_pt: Informação do empregado

source: Employee List
it_it: Lista dipendenti
nn_no: Ansattliste
pt_pt: Lista de Funcionários

source: Employee List Report
it_it: Lista dipendenti
nn_no: Ansattliste rapport
pt_pt: Lista de Funcionários Relatório

source: Employee Manager
it_it: Manager del dipendente
nn_no: Ansattes leder
pt_pt: Gerente do empregado

source: Employee Manager Expense Entry Approvals
it_it: Manager: approvazione spese del dipendente
nn_no: Ansattes leder utgiftsgodkjenning
pt_pt: Despesa Manager Entrada Aprovações

source: Employee Manager Time Entry Approvals
it_it: Manager: approvazione inserimento ore del dipendente
nn_no: Ansattes leder timegodkjenninger
pt_pt: Employee Manager Horário entrada Aprovações

source: Employee Manager Time Off Approvals
it_it: Manager: approvazione assenze del dipendente
nn_no: Arbeidstaker Manager Time Off godkjenninger
pt_pt: Employee Time Manager Off Aprovações

source: Employee Manager:
it_it: Manager del dipendente:
nn_no: Ansattes leder:
pt_pt: Funcionário Responsável:

source: Employee Name
it_it: Nome dipendente
nn_no: Ansattes navn
pt_pt: Nome do Empregado

source: Employee Name:
it_it: Nome dipendente:
nn_no: Ansattes navn:
pt_pt: Nome do Empregado:

source: Employee Project
it_it: Progetto del dipendente
nn_no: Arbeidstaker Project
pt_pt: projeto empregado

source: Employee Project Utilization Report
it_it: Report di utilizzo del Progetto del dipendente
nn_no: Ansattes prosjektutnyttelses rapport
pt_pt: Relatório do projeto da utilização do empregado

source: Employee Rate
it_it: Tariffa dipendente
nn_no: Ansattes timesats
pt_pt: Empregado Rate

source: Employee Rate (BaseCurrency)
it_it: Tariffa dipendente (valuta di default)
nn_no: Ansattes timesats (Standardvaluta)
pt_pt: Empregado Rate (BaseCurrency)

source: Employee Rate Currency
it_it: Valuta tariffa dipendente
nn_no: Ansattes timesats valuta
pt_pt: Empregado com taxas de câmbio

source: Employee Rate Currency:
it_it: Valuta tariffa dipendente:
nn_no: Ansattes timesats valuta:
pt_pt: Empregado com taxas de câmbio:

source: Employee Rate:
it_it: Tariffa dipendente:
nn_no: Ansattes timesats:
pt_pt: Empregado Rate:

source: Employee Status:
it_it: Stato del dipendente
nn_no: Ansattes status:
pt_pt: Empregado Status:

source: Employee Time Of Policy:
it_it: Policy tempo libero del Dipendente:
nn_no: Arbeidstaker Time Of Policy:
pt_pt: Trabalhador a tempo da política:

source: Employee Time off
it_it: Assenze del Dipendente
nn_no: Arbeidstaker fri
pt_pt: Dispensa de empregado

source: Employee Time Off Detail
it_it: Dettaglio Assenze del Dipendente
nn_no: Arbeidstaker Time Av Detalj
