Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Timesheet Period
de_de: Zeitrapport Periode
fr_fr: Période de temps
nl_nl: Urenstaat Looptijd
sv_se: Tidkort period
zh_cn: 工时周期

source: Timesheet Period Audit
de_de: Zeitrapport Perioden Audit
fr_fr: Période de vérification des feuilles de temps
nl_nl: Timesheet Periode Audit
sv_se: Tidrapport Period revision
zh_cn: 工时周期审计

source: Timesheet Period Type
de_de: Zeitrapport Periode
fr_fr: Type de période
nl_nl: Tijd vel Periode Soort
zh_cn: 工时周期类型

source: Timesheet Period Type:
de_de: Zeitrapport Periode:
fr_fr: Type de période :
nl_nl: Tijd vel Periode Type:
sv_se: Tidrapport Period Typ:
zh_cn: 工时周期类型：

source: Timesheet Period Types
de_de: Zeitrapport Perioden
fr_fr: Types de période :
nl_nl: Tijd vel periode Types
sv_se: Tidrapport Period Types
zh_cn: 工时周期分类

source: Timesheet Periods
de_de: Zeitrapport Zeiten
fr_fr: Périodes de la feuille de temps
nl_nl: Timesheet Perioden
sv_se: Tidrapport Perioder
zh_cn: 工时周期

source: Timesheet Print
de_de: Zeitrapport drucken
fr_fr: Imprimer la feuille de temps
nl_nl: Tijd vel af te drukken
sv_se: Tidrapport Skriv ut
zh_cn: 时间表打印

source: Timesheet Print Footer:
de_de: Zeitrapport Fusszeile
fr_fr: Pied de page Imprimer la feuille de temps:
nl_nl: Tijd vel af te drukken Footer:
sv_se: Timesheet Skriv ut sidfot:
zh_cn: 时间表打印页脚:

source: Timesheet Rejected Notification
de_de: Nachricht über zurückgewiesenen Zeitrapport
fr_fr: Notification des feuilles de temps rejetées
nl_nl: Urenstaat Verworpen Kennisgeving
sv_se: Meddelande vid avvisat tidkort
zh_cn: 工时驳回通知

source: Timesheet Setup
de_de: Zeitrapport Einstellung
fr_fr: Configuration des feuilles de temps
sv_se: Tidrapport Setup
zh_cn: 设定时间表

source: Timesheet Status
de_de: Zeitrapport Status
fr_fr: Timesheet État
nl_nl: Status Timesheet
sv_se: Tidrapport Status
zh_cn: 时间表状态

source: Timesheet Status :
de_de: Zeitrapport Status:
fr_fr: feuille de temps le statut:
nl_nl: rooster status:
sv_se: Tidrapporten Status:
zh_cn: 时间表状态：

source: Timesheet Status:
de_de: Zeitrapport Status:
fr_fr: feuille de temps le statut:
sv_se: Tidrapport Status:
zh_cn: 时间表状态：

source: Timesheet Submission Report
de_de: Zeitrapport Vorlage Bericht
fr_fr: feuille de temps, rapport de présentation
nl_nl: Tijd blad Aanmeldprogramma Verslag
sv_se: Tidkort Inlämningsrapport
zh_cn: 时间表提交报告

source: Timesheet Total :
de_de: Zeitrapport gesamt:
fr_fr: Total des feuilles de temps:
nl_nl: Timesheet Totaal:
sv_se: Tidrapport Totalt:
zh_cn: 时间表总计：

source: Timesheet Total:
de_de: Zeitrapport gesamt:
fr_fr: feuille de temps total:
nl_nl: Timesheet Totaal:
sv_se: Tidrapport Totalt
zh_cn: 时间表总计：

source: Time zone
de_de: Zeitzone
fr_fr: Fuseau horaire
sv_se: Tidszon
zh_cn: 时区

source: Time Zone:
de_de: Zeitzone:
fr_fr: Fuseau horaire:
sv_se: Tidszon:
zh_cn: 时区：

source: Title
de_de: Titel
fr_fr: Titre
nl_nl: Titel
sv_se: Titel
zh_cn: 标题

source: Title:
de_de: Titel:
fr_fr: Titre:
nl_nl: Titel:
sv_se: Titel:
zh_cn: 标题：

source: Toll Free: 1-866-252-2107
fr_fr: Sans frais: 1-866-252-2107
nl_nl: Vrije tol -: 1-866-252-2107
sv_se: Avgiftsfritt: 1-866-252-2107
zh_cn: 免费电话： 1-866-252-2107

source: Toll Free: 1-888-666-8154
fr_fr: Sans frais: 1-888-666-8154
sv_se: Avgiftsfritt: 1-888-666-8154
zh_cn: 免费电话： 1-888-666-8154

source: Tolls
de_de: Zoll
fr_fr: P�ages
nl_nl: Toltarieven
sv_se: Vägavgifter
zh_cn: 通行费

source: Total
de_de: Insgesamt
nl_nl: Totaal
zh_cn: 共计

source: Total Amount
de_de: Gesamtbetrag
fr_fr: Montant total
nl_nl: Totaal Bedrag
sv_se: Totalt Belopp
zh_cn: 总金额

source: Total Duration
de_de: Gesamtdauer
fr_fr: Durée totale
nl_nl: Totale duur
sv_se: Total varaktighet
zh_cn: 总时间

source: Total Hours
de_de: Total Stunden
fr_fr: Total des heures
nl_nl: Totaal aantal uren
sv_se: Totalt Timmar
zh_cn: 总时数

source: Total Reimbursement
de_de: Total Erstattung
fr_fr: Remboursement total
nl_nl: Totale Vergoeding
sv_se: Totalt Ersättning
zh_cn: 偿还总额

source: Total Reimbursement:
de_de: Total Erstattung:
fr_fr: Montant total du remboursement:
nl_nl: Totale Vergoeding:
sv_se: Totalt Ersättning:
zh_cn: 偿还总额：

source: Total Time
de_de: Gesamtzeit
fr_fr: Durée totale
nl_nl: Totale tijd
sv_se: Totalt Tid
zh_cn: 总时间

source: Total Time:
de_de: Gesamtzeit:
fr_fr: Durée totale:
nl_nl: Totale tijd:
sv_se: Totalt Tid:
zh_cn: 总时间：

source: Total:
de_de: Gesamt:
nl_nl: Totaal:
sv_se: Totalt:
zh_cn: 总计：

source: Total Absent :
de_de: Insgesamt Abwesend:
fr_fr: Total des absents:
nl_nl: Totaal Afwezig:
sv_se: Totalt Frånvarande:
zh_cn: 共计缺席：

source: Total Present :
de_de: Total Heute:
fr_fr: Total Présents:
nl_nl: Totaal aanwezig:
sv_se: Totalt Närvarande:
zh_cn: 共计现状：

source: TotalTime
de_de: Gesamtzeit
fr_fr: Temps total
nl_nl: Totale tijd
sv_se: Total Tid
zh_cn: 总时间

source: Track and Monitor
de_de: Verfolgung und Kontrolle
fr_fr: De suivre et de surveiller
nl_nl: Track en Monitor
sv_se: Spåra och övervaka
zh_cn: 跟踪和监控

source: Track and Monitor Your bugs
de_de: Verfolgung und Kontrolle Ihre Bugs
fr_fr: De suivre et de surveiller vos bugs
nl_nl: Track en Monitor Uw bugs
sv_se: Spåra och övervaka ditt fel
zh_cn: 跟踪和监控您的错误

source: Track and monitor your projects / tasks / timesheets / expenses / bugs with easy to use reports and graphs.
de_de: Verfolgen und �berwachen Sie Ihre Projekte / Aufgaben / Timesheets / Aufwendungen / Bugs mit einfach zu bedienen und Grafiken.
fr_fr: De suivre et de surveiller vos projets / missions / timesheets / frais / bugs avec des rapports faciles � utiliser et des graphiques.
nl_nl: Track en bewaken van uw projecten / taken / uren / kosten / bugs met eenvoudig te gebruiken rapporten en grafieken.
sv_se: Spåra och övervaka dina projekt / uppdrag / tidrapporter / kostnader / bugs med lättanvända rapporter och grafer.
zh_cn: 跟踪和监控您的项目/任务/时间表/费用/错误与易于使用的报告和图表。

source: Training
fr_fr: Formation
nl_nl: Opleiden
sv_se: Utbildning
zh_cn: 培训

source: Travel
de_de: Reise
fr_fr: Voyage
nl_nl: Reizen
sv_se: Resa
zh_cn: 旅行

source: Trial
de_de: Test
fr_fr: Essai
nl_nl: Proces
sv_se: Demo
zh_cn: 试用

source: Tue
de_de: Di
fr_fr: Mardi
nl_nl: Dinsdag
sv_se: Tis
zh_cn: 星期二

source: Tuesday
de_de: Dienstag
fr_fr: Mardi
nl_nl: Dinsdag
sv_se: Tisdag
zh_cn: 星期二

source: Type
de_de: Typ
sv_se: Typ
zh_cn: 类型

source: Unable To Activate License
de_de: Aktivierung der Lizenz nicht möglich
fr_fr: Incapable d'activer License
nl_nl: Niet Licentie activeren
sv_se: Det gick inte att aktivera licensen
zh_cn: 无法激活许可

source: UnActive
de_de: Inaktiv
fr_fr: Inactif
nl_nl: Inactief
sv_se: Inaktiv
zh_cn: 无效

source: UnCheck All
sv_se: Avmarkera alla
zh_cn: 全部取消

source: UnCheck All Approved
de_de: Deaktivieren Sie alle zugelassenen
fr_fr: Décochez tous les approuvés
nl_nl: Schakel alle goedgekeurde
sv_se: Avmarkera alla godkända
zh_cn: 取消所有核准

source: Uncheck-All
de_de: Alle Markierungen entfernen
fr_fr: Décochez-All
nl_nl: Schakel-All
sv_se: Avmarkera-All
zh_cn: 取消所有

source: Uncheck-All Approved
de_de: Markierung aller genehmigten entfernen
fr_fr: Désactivez tous Approved
nl_nl: Deselecteer-alle goedgekeurde
sv_se: Avmarkera-Alla Godkända
zh_cn: 取消所有核准

source: Uncompleted
de_de: Unvollständig
fr_fr: Inachevée
nl_nl: Onvoltooide
sv_se: Ej kompletta
zh_cn: 未完成

source: United Kingdom, Pounds
de_de: Vereinigtes Königreich, Pfund
fr_fr: Livre, Royaume-Uni
nl_nl: Verenigd Koninkrijk, Pounds
sv_se: Storbritannien, Pund
zh_cn: 英国，磅

# United State Dollar
source: United State Dollar1
de_de: US-Dollar
fr_fr: Dollars, États-Unis
nl_nl: Verenigde Staten Dollar1
sv_se: Förenta Staterna Dollar
zh_cn: 美国美元

source: Unlimited User Support Expiry:
de_de: Unterstützung beliebig vieler Benutzer gültig bis:
fr_fr: Unlimited User Support d'échéance:
nl_nl: Unlimited User Support Vervaldatum:
sv_se: Obegränsad User Support Expiry:
zh_cn: 无限用户支持到期：

source: Unlimited users support expiry:
de_de: Unterstützung beliebig vieler Benutzer gültig bis:
fr_fr: Un nombre illimité d'utilisateurs soutien expiration:
nl_nl: Onbeperkt aantal gebruikers ondersteuning vervallen:
sv_se: Obegränsat användare stöd upphör:
zh_cn: 无限用户支持到期：

source: UnPaid
de_de: Unbezahlte
fr_fr: Non rémunéré
nl_nl: Onbetaalde
sv_se: 未付
zh_cn: 未付

source: Update
de_de: Aktualisieren
fr_fr: mettre à jour
sv_se: Uppdatera
zh_cn: 更新

source: Update all record within this range
de_de: Aktualisierung aller Datensätze in diesem Bereich
fr_fr: Mise à jour de tous les enregistrements dans cette plage
nl_nl: Update alle record binnen dit bereik
sv_se: Uppdatera alla poster inom detta intervall
zh_cn: 更新所有记录在此范围

source: Update all records within this range:
de_de: Aktualisierung aller Datensätze in diesem Bereich:
fr_fr: Mise à jour de tous les enregistrements dans cette plage:
nl_nl: Update alle records in dit assortiment:
sv_se: Uppdatera alla poster inom detta område:
zh_cn: 更新所有记录在此范围：

source: Update By
de_de: Aktualisiert von
fr_fr: Mise à jour par
nl_nl: Update door
sv_se: Uppdateringen genom att
zh_cn: 更新

source: Update Currencies
de_de: Währungen aktualisieren
fr_fr: Mise à jour des Devises
nl_nl: Update Valuta
sv_se: Uppdatera Valutor
zh_cn: 更新货币

source: Update Date
de_de: Aktualisiert am
fr_fr: Date de mise à jour
nl_nl: Update Datum
sv_se: Uppdatera Datum
zh_cn: 更新日期

# Update Email Notification Preferences
source: Update Email Notification Preference
de_de: Update E-Mail-Benachrichtigung Bevorzugung
fr_fr: Notification des modifications des paramètres Email
nl_nl: Update Bevestigingsbericht Preferente
sv_se: Uppdatera Email Notification Preference
zh_cn: 更新电子邮件通知偏好

source: Update existing records:
de_de: Aktualisierung der bestehenden Einträge:
fr_fr: Mise à jour des enregistrements existants:
nl_nl: Actualisering van de bestaande records:
sv_se: Uppdatera befintliga poster:
zh_cn: 更新现有的记录：

source: Update Expense Entry Approvals
de_de: Spesen-Genehmigung aktualisieren
fr_fr: Mise à jour des lignes de dépense approuvées
nl_nl: Update onkostenbeheer Entry Goedkeuringen
sv_se: Uppdatera Expense Entry Godkännanden
zh_cn: 更新费用录入许可

source: Update Time Entry and Expense Entry Records As Billed
de_de: Zeit- und Spesenbuchungen als aberechnet aktualisieren
fr_fr: Mise à jour Temps d'entrée et frais de dossiers Entrée Comme Facturé
nl_nl: Update time toegang en kosten binnenkomst records als gefactureerd
sv_se: Uppdatera inträdet och kostnader registren Som Billed
zh_cn: 更新时间录入和支出项记录、账单

source: Update Time Entry Approvals
de_de: Genehmigungen aktualisieren
fr_fr: Mise à jour des lignes de temps approuvées
nl_nl: Update Time Entry Goedkeuringen
sv_se: Uppdatering Tidrapport Godkännanden
zh_cn: 更新时间录入许可

source: Update Time Entry Records As Billed
de_de: Zeitbuchungen als abgerechnet aktualisieren
fr_fr: Mise à jour Temps registres d'entrée Comme facturé
nl_nl: update Time Entry Records als gefactureerd
sv_se: uppdatera inträdet Records som faktureras
zh_cn: 更新时间录入记录、账单

source: Update Time Off
de_de: Abwesenheit aktualisieren
fr_fr: Mise à jour Temps Off
sv_se: Uppdatera tid Off
zh_cn: 更新请假

source: Update Time Off Approvals
de_de: Abwesenheits-Genehmigung aktualisieren
fr_fr: Mise à jour Temps Off approbations
nl_nl: Update Time Off Goedkeuringen
sv_se: Uppdatera tid Off Godkännanden
zh_cn: 更新请假许可

# Update_text
source: Update
de_de: Aktualisieren
fr_fr: Mettre à jour
sv_se: Uppdatera
zh_cn: 更新

source: Updated By
de_de: Aktualisiert von
fr_fr: Mis à jour par
nl_nl: Bijgewerkt Door
sv_se: Uppdateras av
zh_cn: 更新

source: Updated Date
de_de: Aktualisiert am
fr_fr: Mis à jour le Date
nl_nl: Bijgewerkt op Datum
sv_se: Uppdaterad Datum
zh_cn: 更新日期

source: Upload Company Own Logo
de_de: Firmenlogo hochladen
fr_fr: Télécharger le logo de la société
nl_nl: Uploaden Company eigen logo
sv_se: Ladda upp företagets egen logotyp
zh_cn: 上传自己的徽标公司

source: Upload File:
de_de: Datei hochladen:
fr_fr: Envoyer un fichier:
nl_nl: Bestand uploaden:
sv_se: Ladda upp fil:
zh_cn: 上传文件：

source: Upload Own Company Logo
de_de: Firmenlogo hochladen
fr_fr: Téléchargez vos Company Logo
nl_nl: Upload eigen logo
sv_se: Ladda upp företagssymbol
zh_cn: 上传自己的公司徽标

source: Upload Report Icon:
de_de: Berichtssymbol hochladen:
fr_fr: Envoyer Rapport Icon:
nl_nl: Uploaden Verslag Icon:
sv_se: Ladda upp rapport-ikon:
zh_cn: 上传报告标示：

# Upload_text
source: Upload
de_de: Hochladen
fr_fr: Envoyer
nl_nl: Uploaden
zh_cn: 上传

source: Urgent
de_de: Dringend
nl_nl: Dringende
sv_se: Brådskande
zh_cn: 紧急

source: Url
zh_cn: 网址

source: Use Employee Own Billing Rate
de_de: Abrechnungssatz des Mitarbeiters verwenden
fr_fr: Utilisez propres employés Taux de facturation
nl_nl: Gebruik Personeelsbeloningen Eigen Billing Rate
sv_se: Anställd
zh_cn: 使用员工自己的结算费率

source: Use Project Employee Billing Rate
de_de: Abrechnungssatz des Projekt-Mitarbeiters verwenden
fr_fr: Utilisation du projet d'employés Taux de facturation
nl_nl: Gebruik Project Medewerker Billing Rate
sv_se: Projektanställd
zh_cn: 使用项目员工结算费率

source: Use Project Roles Billing Rate
de_de: Abrechnungssatz der Projekt-Rolle verwenden
fr_fr: Utilisation de projet Rôles Taux de facturation
nl_nl: Gebruik Project Roles Billing Rate
sv_se: Projektroll
zh_cn: 使用项目角色结算费率

source: Use Project Task Billing Rate
de_de: Abrechnungssatz der Projektaufgabe verwenden
fr_fr: Utilisez Project Task Taux de facturation
nl_nl: Gebruik Project Task Billing Rate search
sv_se: Projektaktivitet
zh_cn: 使用项目任务结算费率

source: User
de_de: Benutzer
fr_fr: Utilisateur
nl_nl: Gebruiker
zh_cn: 用户

source: User Defined Name
de_de: Benutzerdefinierter Name
fr_fr: User Defined Nom
nl_nl: Gebruiker gedefinieerde naam
sv_se: Användardefinierat Namn
zh_cn: 用户定义的名称

source: User Interface Language
de_de: Benutzeroberflächen-Sprache
fr_fr: Langue de l&#39;interface utilisateur
nl_nl: De Taal van het gebruikersinterface
sv_se: Språk
zh_cn: 用户界面语言

source: User Interface Language:
de_de: Benutzeroberflächen-Sprache:
fr_fr: Langues d&#39;interface utilisateur:
nl_nl: User Interface talen:
zh_cn: 用户界面语言：

source: User Name
de_de: Benutzername
fr_fr: Nom utilisateur
nl_nl: De Naam van de gebruiker
sv_se: Användarnamn
zh_cn: 用户名

source: User Name:
de_de: Benutzername:
fr_fr: Nom utilisateur:
nl_nl: De Naam van de gebruiker:
sv_se: Användarnamn:
zh_cn: 用户名：

source: User Pages
de_de: Benutzer-Seiten
fr_fr: Pages utilisateur
nl_nl: De Pagina's van de gebruiker
sv_se: Användarsidor
zh_cn: 用户页面

source: Username is required.
de_de: Benutzername ist erforderlich.
fr_fr: Nom d&#39;utilisateur est obligatoire
nl_nl: Gebruikersnaam is vereist.
sv_se: Användarnamn krävs.
zh_cn: 用户名是必需的。

source: Username:
de_de: Benutzername:
fr_fr: Utilisateur:
nl_nl: Gebruikersnaam:
sv_se: Användarnamn:
zh_cn: 用户名：

source: Users
sv_se: Användare
zh_cn: 用户

source: Users Reports
de_de: Anwender Berichte
fr_fr: Rapports des Utilisateurs
nl_nl: Gebruikers rapporten
sv_se: Användares egna rapporter
zh_cn: 用户报告

source: Vacation
de_de: Urlaub
fr_fr: Vacances
nl_nl: Vakantie
sv_se: Semester
zh_cn: 假期

source: Value (1 Base Currency Unit = X New Currency Units)
de_de: Preis (1 Basiswährungt = X Währung Stückzahl)
fr_fr: Valeur (1 Base Currency Unit = X New unit�s mon�taires)
nl_nl: Prijs (1 Base Currency Unit = X New munteenheden)
sv_se: Värde (1 Base Currency Unit = x nya valutan)
zh_cn: 值1相应的货币单位= X新的货币单位

source: VAT
de_de: MwSt.
fr_fr: TVA
nl_nl: BTW
sv_se: Moms
zh_cn: 增值税

source: VAT:
de_de: MwSt.:
sv_se: Moms:
zh_cn: 增值税：

source: Verify
de_de: Überprüfen
fr_fr: Vérifiez
nl_nl: Controleer
sv_se: Bekräfta
zh_cn: 验证

source: Verify Password
de_de: Passwort
fr_fr: Vérifier le mot de passe
nl_nl: Bevestig wachtwoord
sv_se: Bekräfta lösenord
zh_cn: 验证密码

source: Verify Password:
de_de: Passwort:
fr_fr: Vérifier le mot de passe:
nl_nl: Bevestig wachtwoord:
sv_se: Bekräfta lösenord:
zh_cn: 验证密码：

source: Verify:
de_de: Überprüfen Sie:
fr_fr: Vérifier:
nl_nl: Controleer:
sv_se: Bekräfta:
zh_cn: 验证：

source: Visa
de_de: Visum
nl_nl: Visum
sv_se: Visum
zh_cn: 签证

source: Web based fully hosted solution (ASP Based)
de_de: Web-basierte vollständig gehostete Lösung (ASP-Based)
fr_fr: Web based solution totalement hébergée (ASP Based)
nl_nl: Webgebaseerde volledig gehoste oplossing (ASP-gebaseerd)
sv_se: Webbaserad fullt värdlösning (ASP-baserad)
zh_cn: 基于Web的完全托管解决方案（基于ASP）

source: Website
fr_fr: site web
sv_se: Webbplats
zh_cn: 网址

source: Website:
fr_fr: Site web:
sv_se: Webbplats:
zh_cn: 网址：

source: Wed
de_de: Mi
fr_fr: Mercredi
nl_nl: Woensdag
sv_se: Ons
zh_cn: 星期三

source: Wednesday
de_de: Mittwoch
fr_fr: Mercredi
nl_nl: Woensdag
sv_se: Onsdag
zh_cn: 星期三

source: Week No
de_de: Woche Nr.
fr_fr: Semaine n
nl_nl: Week nr.
sv_se: Vecka nr
zh_cn: 周号

source: Week No.
de_de: Woche Nr.
fr_fr: Semaine n °
nl_nl: Week nr.
sv_se: Veckonr
zh_cn: 周号

source: Week Start Day
de_de: Wochenstart Tag
fr_fr: Commencer la semaine Jour
nl_nl: week startdag
sv_se: vecka startdag
zh_cn: 一周起始日

source: Week Start Day:
de_de: Wochenstart Tag:
fr_fr: Commencer la semaine Jour:
nl_nl: week startdag:
sv_se: Vecka startdag:
zh_cn: 一周起始日:

source: Week TimeSheet Summary
de_de: Wochenübersicht
fr_fr: Synthèse hebdo feuille de temps
nl_nl: Week urenstaat Samenvatting
sv_se: Vecka Tidkort Sammanfattning
zh_cn: 时间表一周综述

source: Week View
de_de: Wochenansicht
fr_fr: Afficher la Semaine
nl_nl: De Mening van de week
sv_se: Veckovy
zh_cn: 周视图

source: Weekly Timesheet
de_de: Wöchentlicher Zeitrapport
nl_nl: Wekelijkse Timesheet
sv_se: Weekly Tidrapport
zh_cn: 每周时间表

source: Welfair
zh_cn: 福利

source: Windows Based
de_de: Windows-basiert
fr_fr: Basé sur Windows
nl_nl: Gebaseerde vensters
sv_se: Windows-baserad
zh_cn: 基于Windows

source: Windows based installable on server and local system
de_de: Windows-basierte auf dem Server installiert werden und lokalen System
fr_fr: Windows installé sur le serveur et le système local
nl_nl: Windows installeren op de server en lokale systeem
sv_se: Windowsbaserat installeras på servern och lokala system
zh_cn: 基于Windows服务器和本地系统

source: Work Phone No
de_de: Telefon gesch.
fr_fr: Work N ° de téléphone
nl_nl: Werk Telefoon nr.
sv_se: Work Telnr
zh_cn: 工作电话号码

source: Work Phone No:
de_de: Telefon gesch:
fr_fr: N ° de téléphone bureau:
nl_nl: Werk Telefoon nr.:
sv_se: Arbetstelefon:
zh_cn: 工作电话号码：

source: Work Type
de_de: Arbeits-Art
fr_fr: Type de travail
nl_nl: Soort werk
sv_se: Arbetstyp
zh_cn: 工作类型

source: Work Type Code
de_de: Arbeits-Art Code
fr_fr: Type Code du travail
nl_nl: Werk Aardcode
sv_se: Arbetstypkod:
zh_cn: 工作类型代码

source: Work Type Code:
de_de: Arbeits-Art Code:
fr_fr: Type Code travail:
nl_nl: Werk Type code:
sv_se: Arbetstypkod:
zh_cn: 工作类型代码：

source: Work Type Information
de_de: Arbeits-Art Informationen
fr_fr: Information sur le genre de travail
nl_nl: Werk Type Informatie
sv_se: Arbetsyp Information
zh_cn: 工作类型信息

source: Work Type List
de_de: Arbeits-Arten
fr_fr: Liste des Types de travail
nl_nl: Soort werk Lijst
sv_se: Arbetsyp Lista
zh_cn: 工作类型列表

source: Work Type List:
de_de: Arbeits-Arten:
fr_fr: Liste des types de travail:
nl_nl: Werk Type Lijst:
sv_se: Arbetsyp Lista:
zh_cn: 工作类型列表：

source: Work Type:
de_de: Arbeits-Arten:
fr_fr: Type de travail:
nl_nl: Soort werk:
sv_se: Arbetstyp:
zh_cn: 工作类型：

source: Work Types
de_de: Arbeits-Arten
fr_fr: Types de travail
nl_nl: Soorten werk
sv_se: Arbetstyper
zh_cn: 工作类型

source: Working Day
de_de: Arbeitstag
fr_fr: Journée de travail
nl_nl: Werkdag
sv_se: Arbetsdag
zh_cn: 工作日

source: Working Day Type
sv_se: Arbetsdag Type
zh_cn: 工作日类型

source: Working Day Type Information
fr_fr: Journée de travail Type d'information
nl_nl: Werkdag type informatie
sv_se: Arbetsdag Type Information
zh_cn: 工作日类型信息

source: Working Day Type List
sv_se: Arbetsdag Type List
zh_cn: 工作日类型列表

source: Working Day Type:
de_de: Working Day Typ:
fr_fr: Journée de travail Type:
nl_nl: Werkdag Type:
sv_se: Arbetsdag Typ:
zh_cn: 工作日类型：

source: Working Days
de_de: Arbeitstage
fr_fr: Jours de travail
nl_nl: Werkdagen
sv_se: Arbetsdagar
zh_cn: 工作日

source: Working Days List
de_de: Arbeitstage Liste
fr_fr: Liste des Jours de travail
nl_nl: Werkdagen Lijst
sv_se: Arbetsdagar List
zh_cn: 工作日列表

source: Working Days:
de_de: Werktage:
fr_fr: Jours ouvrables:
nl_nl: Werkdagen:
sv_se: Arbetsdagar
zh_cn: 工作日：

# WorkingDay
source: WorkingDaye
de_de: Arbeitstag
fr_fr: Journée de travail
nl_nl: Werkdag
sv_se: Arbetsdag
zh_cn: 工作日

source: Year
de_de: Jahr
fr_fr: Année
nl_nl: Jaar
sv_se: År
zh_cn: 年

source: Yes
de_de: Ja
fr_fr: Oui
nl_nl: Ja
sv_se: Ja
zh_cn: 是

source: You can log-in in TimeLive using your administrator email address and password which you entered in registration form.
de_de: Sie können Log-in in TimeLive mit Ihrem Administrator-E-Mail-Adresse und dem Passwort, die Sie im Anmeldeformular.
fr_fr: Vous pouvez ouvrir une session en utilisant votre administrateur TimeLive adresse e-mail et mot de passe que vous avez entré dans le formulaire d'inscription.
nl_nl: U kunt de log-in in TimeLive met uw beheerder e-mailadres en wachtwoord die u heeft opgegeven bij registratie formulier.
sv_se: Du kan logga in i TimeLive använda din adress administratören e-postadress och lösenord som du angav i registreringsformuläret.
zh_cn: 您可以登录在TimeLive使用您的管理员电子邮件地址和密码，您所输入的登记表格。

source: You may have to check your JUNK E-MAIL folder. If you do not receive further instructions, please contact support using the following toll free numbers:
de_de: M�glicherweise m�ssen Sie �berpr�fen Sie Ihre Junk-E-Mail-Ordner. Wenn Sie keine weitere Anweisungen zu erhalten, wenden Sie sich bitte an die Verwendung der folgenden geb�hrenfreien Telefonnummern:
fr_fr: Vous avez mai pour vérifier votre dossier Courrier indésirable. Si vous n&#39;avez pas reçu de nouvelles instructions, s&#39;il vous plaît contactez le support en utilisant les numéros sans frais suivants:
nl_nl: Mogelijk moet u controleren of uw map Ongewenste e-mail. Als u geen verdere instructies ontvangen, neem dan contact op met ondersteuning met behulp van de volgende gratis nummers:
sv_se: Du kan behöva kontrollera ditt Skräppost-mappen. Om du inte får vidare instruktioner, kontakta support via följande avgiftsfria telefonnummer:
zh_cn: 您可能需要检查您的垃圾邮件文件夹中。如果您没有收到进一步的指示，请联系支持使用以下免费电话：

source: Your password and instructions have been e-mailed to
de_de: Ihr Passwort sowie Hinweise wurden per E-Mail an
fr_fr: Votre mot de passe et des instructions ont été envoyées par courrier électronique à
nl_nl: Uw wachtwoord en verdere instructies zijn e-mail aan
sv_se: Ditt lösenord och instruktioner har e-post till
zh_cn: 您的密码和说明已发送到电子邮件

source: Your Web TimeSheet Account is Ready
de_de: Ihre Web-Zeit Blatt-Konto ist Bereit
fr_fr: votre compte web feuille de web est prêt
nl_nl: Uw Rekening van de Presentielijst van het Web is Klaar
sv_se: Din Web-konto är redo
zh_cn: 您的网页已准备就绪

source: Zip Code
de_de: PLZ
fr_fr: Code postal
nl_nl: Postcode
sv_se: Postnummer
zh_cn: 邮编

source: Zipcode:
de_de: PLZ:
fr_fr: Code postal:
nl_nl: Postcode:
sv_se: Postnr:
zh_cn: 邮编：

source: ZipCode:
de_de: PLZ:
fr_fr: Code postal:
nl_nl: Postcode:
sv_se: Postnr:
zh_cn: 邮编：

source: Auto Generate Project Code:
fr_fr: Auto Générer le code du projet:
nl_nl: Auto Genereer Project Code:
sv_se: Auto Generera Projekt Kod:
zh_cn: 自动生成项目代码：

source: Invoice Billing Type:
fr_fr: Type de facturation Facture:
nl_nl: Factuur Billing Type:
sv_se: Faktura Fakturering Typ:
zh_cn: 发票的开票类型：

source: Invoice Footer:
fr_fr: Pied de facture:
nl_nl: Factuur Footer:
sv_se: Faktura sidfot:
zh_cn: 发票页脚：

source: License Users Usage:
de_de: License Benutzer Usage:
fr_fr: Licence d'utilisation des utilisateurs:
nl_nl: Licentie Gebruikers Gebruik:
sv_se: Licens Användare Användning:
zh_cn: 授权用户的使用情况：

source: Show Billing Rate In Invoice Report:
de_de: Zeige Billing Rate In Invoice Bericht:
fr_fr: Voir Taux de facturation Dans le rapport de facturation:
nl_nl: Toon Billing Rate In Factuur Report:
sv_se: Visa debiteringsbeloppen I Faktura Betänkande:
zh_cn: 在发票报表中显示结算费率：
