Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Summary of Invoice Report.
de_de: Zusammenfassung des Berichts Rechnung.
fr_fr: Sommaire de la facture rapport.
nl_nl: Samenvatting van de factuur verslag.
sv_se: 报告摘要发票。
zh_cn: 总结发票报告。

source: Sun
de_de: So
fr_fr: Dimanche
nl_nl: Zondag
sv_se: Sol
zh_cn: 星期日

source: Sunday
de_de: Sonntag
fr_fr: Dimanche
nl_nl: Zondag
sv_se: Söndag
zh_cn: 星期日

source: Supplies
de_de: Versorgungsmaterialien
fr_fr: Fournitures
nl_nl: Levering
sv_se: Förbrukning
zh_cn: 供给

source: Switzerland, Franc
de_de: Schweiz, Franken
fr_fr: La Suisse, la Franc
nl_nl: Zwitserland, Franc
sv_se: Schweiz Franc
zh_cn: 瑞士，法郎

source: Symbol
fr_fr: Symbole
nl_nl: Symbool
zh_cn: 符号

source: SystemEMailNotification
de_de: System E-Mail-Benachrichtigung
fr_fr: Courriel Notification System
nl_nl: Systeem EMail Kennisgeving
zh_cn: 系统的电子邮件通知

source: SystemSecurityCategory
de_de: System Security Kategorie
fr_fr: Système de sécurité de catégorie
nl_nl: System Security Categorie
sv_se: System Security Kategori
zh_cn: 系统的安全性分类

source: Task
de_de: Aufgabe
fr_fr: Tâche
nl_nl: Taak
sv_se: Aktivitet
zh_cn: 任务

source: Task / Project
de_de: Aufgabe / Projekt
fr_fr: Tâche / Projet
sv_se: Aktivitet / Project
zh_cn: 任务/项目

source: Task Add Notification
de_de: Email bei hinzugefügter Aufgabe
fr_fr: Notification ajout de Tâche
nl_nl: Taak toevoegen Kennisgeving
sv_se: Aktivitet Lägg till notifiering
zh_cn: 任务和通知

source: Task Billing By Project/Clients Report
de_de: Aufgabe Abrechnung nach Projekt / Kunden berichten
fr_fr: Rapport de facturation des tâche par projets / clients
nl_nl: Taak factureren Door Project / Klanten Rapport
sv_se: Aktivitetsfakturering per projekt/kund
zh_cn: 按项目/客户报告分类的任务结算

source: Task Billing By Projects/Clients
de_de: Fakturierung von Projekten / Kunden / Mitarbeitern
fr_fr: Facturation des tâche par projets / clients
nl_nl: Taak factureren Door Projecten / Klanten
sv_se: Aktivitetsfakturering per projekt/kund
zh_cn: 按项目/客户分类的任务结算

source: Task Billing By Projects/Clients Report
de_de: Task Fakturierung von Projekten / Kunden berichten
fr_fr: Rapport de facturation des tâche par projets / clients
nl_nl: Taak factureren Door Projecten / Klanten Rapport
sv_se: Aktivitetsfakturering per projekt/kund
zh_cn: 按项目/客户报告分类的任务结算

source: Task Code
de_de: Aufgaben-Code
fr_fr: Code de la tâche
nl_nl: Taak-code
sv_se: Aktivitetskod
zh_cn: 任务编号

source: Task Code:
de_de: Aufgaben-Code:
fr_fr: Code de la tâche:
nl_nl: Taak-code:
sv_se: Aktivitetskod:
zh_cn: 任务编号：

source: Task Description
de_de: Aufgabenbeschreibung
fr_fr: Description de la tâche
nl_nl: Taakbeschrijving
sv_se: Aktivitetsbeskrivning
zh_cn: 任务描述

source: Task Description:
de_de: Aufgabenbeschreibung:
fr_fr: Description de la tâche:
nl_nl: Taakomschrijving:
sv_se: Aktivitetsbeskrivning:
zh_cn: 任务描述：

source: Task Estimated Cost
de_de: Aufgabe Geschätzte Kosten
fr_fr: Équipe Coût estimatif
nl_nl: Task Geschatte kosten
sv_se: Beräknad kostnad för aktivitet
zh_cn: 任务的估算成本

source: Task Estimated Cost (BaseCurrency)
de_de: Aufgabe Geschätzte Kosten (BaseCurrency)
fr_fr: Équipe Coût estimatif (BaseCurrency)
nl_nl: Task Geschatte kosten (BaseCurrency)
sv_se: Beräknad kostnad för aktivitet (Basvaluta)
zh_cn: 任务的估算成本（ 本币）

source: Task Estimated Hours
de_de: Aufgabe Geschätzte Stunden
fr_fr: Estimation de la durée des tâches
nl_nl: Task Geschatte Uren
sv_se: Beräknat antal timmar för aktivitet
zh_cn: 任务时间估计

source: Task Id:
de_de: Aufgaben-Id:
fr_fr: Id Tâche:
sv_se: Aktivitets-Id:
zh_cn: 任务ID：

source: Task Name
de_de: Aufgabenname
fr_fr: Nom de la tâche
nl_nl: Taaknaam
sv_se: Aktivitetsnamn
zh_cn: 任务名称

source: Task Name:
de_de: Aufgabenname:
fr_fr: Nom de la tâche:
nl_nl: Task Naam:
sv_se: Aktivitetsnamn:
zh_cn: 任务名称：

source: Task Open
de_de: offene Aufgabe
fr_fr: Tâche Ouverte
nl_nl: Open taak
sv_se: Öppen aktivitet
zh_cn: 任务开放

source: Task Status
fr_fr: Équipe Etat
sv_se: Aktivitetsstatus
zh_cn: 任务状态

source: Task Status Summary Report
de_de: Zusammenfassender Bericht über die Aufgabenstati
fr_fr: Rapport de synthèse des tâches par status
nl_nl: Task Status Samenvatting Rapport
sv_se: Aktivitetsstatus Sammanfattning
zh_cn: 任务状态总结报告

source: Task Status:
de_de: Aufgaben Status:
fr_fr: Status Tâche:
nl_nl: De Status van de taak:
sv_se: Aktivitetsstatus:
zh_cn: 任务状态：

source: Task Summary Report
de_de: Aufgabenüberblick
fr_fr: Rapport de synthèse des tâches
nl_nl: Task Samenvatting Rapport
sv_se: Sammanfattande aktivitetsrapport
zh_cn: 任务总结报告

source: Task Type
de_de: Aufgabentyp
fr_fr: Type de Tâche
nl_nl: Type opdracht
sv_se: Aktivitetstyp
zh_cn: 任务类型

source: Task Type Information
de_de: Aufgabentyp Information
fr_fr: Information type de tâche
nl_nl: Task Type Informatie
sv_se: Aktivitetsttyp Information
zh_cn: 任务类型信息

source: Task Type List
de_de: Aufgabentypen
fr_fr: Liste Types de tâche
nl_nl: Task Type Lijst
sv_se: Lista Aktivitetsttyper
zh_cn: 任务类型列表

source: Task Type:
de_de: Aufgabentyp:
fr_fr: Type de tâche:
nl_nl: Het Type van taak:
sv_se: Aktivitetstyp:
zh_cn: 任务类型：

source: Task Types
de_de: Aufgabentypen
fr_fr: Types de tâches
nl_nl: Task Soorten
sv_se: Aktivitetstyper
zh_cn: 任务类型

source: Task Update Notification
de_de: Task Update-Benachrichtigung
fr_fr: Notification de modification de Tâche
nl_nl: Task Update Aanmelding
sv_se: Meddelande vid uppdatering av aktivitet
zh_cn: 任务更新通知

source: Task Billing By Projects / Clients Report
de_de: Task Fakturierung von Projekten / Kunden berichten
fr_fr: Rapport de facturation des tâches par projets / clients
nl_nl: Taak factureren Door Projecten / Klanten Rapport
sv_se: Uppgift räkningar Projekt / Kunder Rapport
zh_cn: 按项目/客户报告分类的任务结算

source: Tasks
de_de: Aufgaben
fr_fr: Tâches
nl_nl: Taken
sv_se: Aktiviteter
zh_cn: 任务

# TASKS1
source: TASKS
de_de: AUFGABEN
fr_fr: TACHES
nl_nl: TAKEN
sv_se: UPPGIFTER
zh_cn: 任务

source: Tax
de_de: Steuer
fr_fr: TVA
nl_nl: Fiscaal
sv_se: Skatt
zh_cn: 税

source: Tax (BaseCurrency)
de_de: Steuern (BaseCurrency)
sv_se: Skatt (Basvaluta)
zh_cn: 税（ 本币）

source: Tax 1
de_de: Steuer 1
fr_fr: Taxe de 1
nl_nl: Belasting 1
sv_se: Skatt 1
zh_cn: 税务1

source: Tax 1:
de_de: Steuer 1:
fr_fr: Taxe de 1:
nl_nl: Belasting 1:
sv_se: Skatt 1
zh_cn: 税务1 ：

source: Tax 2
de_de: Steuer 2
fr_fr: Taxe de 2
nl_nl: Belastingen 2
sv_se: Skatt 2
zh_cn: 税务2

source: Tax 2:
de_de: Steuer 2:
fr_fr: Taxe de 2:
nl_nl: Belastingen 2:
sv_se: Skatt 2:
zh_cn: 税务2 ：

source: Tax Amount
de_de: Steuerbetrag
fr_fr: Montant TVA
nl_nl: Fiscaal Bedrag
sv_se: Skattebelopp
zh_cn: 税额

source: Tax Code
de_de: Steuercode
fr_fr: Code TVA
nl_nl: Belastingwetboek
sv_se: Skattekod
zh_cn: 税法

source: Tax Code Information
de_de: Steuercode Information
fr_fr: Code TVA Information
nl_nl: Belastingwetboek Informatie
sv_se: Skattekod Information
zh_cn: 税法信息

source: Tax Code:
de_de: Steuercode:
fr_fr: Code TVA:
nl_nl: Fiscale code:
sv_se: Skattekod:
zh_cn: 税法：

source: Tax Zone
de_de: Steuer-Zone
fr_fr: Zone TVA
nl_nl: De Streek van de belasting
sv_se: Skattezon
zh_cn: 税区

source: Tax Zone Information
de_de: Steuer-Zone Information
fr_fr: Zone TVA information
nl_nl: De Informatie van de Streek van de belasting
sv_se: Skattezonsinformationen
zh_cn: 税区信息

source: Tax Zone List
de_de: Steuer-Zone Liste
fr_fr: Liste des Zone de TVA
nl_nl: De Lijst van de Streek van de belasting
sv_se: Skattezoner Lista
zh_cn: 税区名单

source: Tax Zone:
de_de: Steuer-Zone:
fr_fr: Zone TVA:
nl_nl: De Streek van de belasting:
sv_se: Skattezon:
zh_cn: 税区：

source: Tax:
de_de: Steuer:
fr_fr: Taxe de séjour:
nl_nl: Belasting:
sv_se: Skatt:
zh_cn: 税：

source: TaxCode 1
de_de: Steuer-Code 1
fr_fr: Code des impôts sur 1
nl_nl: Fiscale code 1
sv_se: Skattekod 1
zh_cn: 税法1

source: TaxCode 2
de_de: Steuer-Code 2
fr_fr: Code des impôts sur 2
nl_nl: Fiscale code 2
sv_se: Skattekod 2
zh_cn: 税法2

source: Taxi
zh_cn: 出租车

source: Team
fr_fr: Équipe
zh_cn: 团队

source: Team Based Collaboration
de_de: Team basierende Zusammenarbeit
fr_fr: Gestionnaire d'équipe collaboratif
nl_nl: Team Gebaseerd Samenwerking
sv_se: Teamsamverkan
zh_cn: 团队协作

source: Team Lead
de_de: Teamleiter
fr_fr: Chef de projet
nl_nl: Het Lood van het team
sv_se: Teamledare
zh_cn: 团队领导

# Team Lead -&amp;gt; Project Manager
source: Team Lead -&gt; Project Manager
de_de: Teamleiter &gt; Projektleiter
fr_fr: Chef de projet -&gt; Gestionnaire de projet
nl_nl: Team Lead --
sv_se: Teamledare -&gt; Projektledare
zh_cn: 团队领导-项目经理

# Team Lead --&gt; Client
source: Team Lead --> Client
de_de: Teamleiter &gt; Kunde
fr_fr: Chef de projet -&gt; Client
nl_nl: Team Lead -&gt; Client
sv_se: Teamledare -&gt; Kund
zh_cn: 团队领导-客户

# Team Lead --&gt; Project Manager
source: Team Lead --> Project Manager
de_de: Teamleiter &gt; Projektleiter
fr_fr: Chef de projet -&gt; Gestionnaire de projet
nl_nl: Team Lead -&gt; Project Manager
sv_se: Teamledare -&gt; Projektledare
zh_cn: 团队领导-项目经理

source: Team Lead:
de_de: Teamleiter:
fr_fr: Chef de projet:
nl_nl: Het Lood van het team:
sv_se: Teamledare:
zh_cn: 团队领导：

source: Team Leader
de_de: Teamleiter
fr_fr: Chef d'équipe
sv_se: Teamledare
zh_cn: 团队领导

source: TeamLead
sv_se: Teamledare
zh_cn: 团队领导

source: Team-Lead
de_de: Teamleiter
fr_fr: Chef de projet
nl_nl: Team-Lood
sv_se: Team-ledare
zh_cn: 团队领导

source: Technology
de_de: Technologie
fr_fr: Technologie
nl_nl: Technologie
sv_se: Teknik
zh_cn: 技术

source: Telephone
de_de: Telefon
fr_fr: Téléphone
nl_nl: Telefoon
sv_se: Telefon
zh_cn: 电话

source: Telephone:
de_de: Telefon:
fr_fr: Téléphone:
nl_nl: Telefoon:
sv_se: Telefon:
zh_cn: 电话：

source: Telephone1
de_de: Telefon 1
fr_fr: Téléphone1
nl_nl: Telefoon 1
sv_se: Telefon 1
zh_cn: 电话1

source: Telephone1:
de_de: Telefon1:
fr_fr: Téléphone1:
zh_cn: 电话1：

source: Telephone2
de_de: Telefonnummer 2
fr_fr: Téléphone2
nl_nl: Telefoon 2
sv_se: Telefon 2
zh_cn: 电话2

source: Telephone2:
de_de: Telefon2:
fr_fr: Téléphone2:
zh_cn: 电话2：

source: Termination Date:
de_de: Datum der Kündigung:
fr_fr: Date de clôture:
nl_nl: Beëindiging Datum:
sv_se: Slutdatum:
zh_cn: 终止日期：

source: Terminology Name
de_de: Terminologie Name
fr_fr: Terminology Nom
nl_nl: Terminologie Naam
sv_se: Terminologi Namn
zh_cn: 术语名称

source: Thank you for your interest, your TimeLive account has been activated.
de_de: Vielen Dank f�r Ihr Interesse, Ihre TimeLive Konto aktiviert wurde.
fr_fr: Merci pour votre intérêt, votre compte TimeLive a été activé.
nl_nl: Dank u voor uw interesse, TimeLive uw account is geactiveerd.
sv_se: Tack för ditt intresse, din TimeLive konto har aktiverats.
zh_cn: 感谢您关注，您的TimeLive帐户已经启用。

source: This Email Address will be [Administrator] login name.
de_de: Diese E-Mail-Adresse wird [Administrator] Login-Namen.
fr_fr: Cette adresse électronique sera celle du compte [Administrateur].
nl_nl: Dit e-mail adres zal worden [Beheerder] login naam.
sv_se: Den här e-postadressen [Administratör] inloggningsnamn.
zh_cn: 此电子邮件地址将是[管理员]的登录名。

source: Thu
de_de: Donnerstag
fr_fr: Jeudi
nl_nl: Donderdag
sv_se: Tor
zh_cn: 星期四

source: Thursday
de_de: Donnerstag
fr_fr: Jeudi
nl_nl: Donderdag
sv_se: Torsdag
zh_cn: 星期四

source: Time
de_de: Zeit
fr_fr: Temne
nl_nl: Tijd
sv_se: Tid
zh_cn: 时间

source: Time Billing List
sv_se: Tidrapport Lista
zh_cn: 时间结算清单

source: Time Billing Worksheet
de_de: Zeit Billing Arbeitsblatt
fr_fr: Facturation Temps Feuille de travail
nl_nl: tijd Billing Werkblad
sv_se: Tidrapport Arbetsblad
zh_cn: 时间结算表

source: Time Entry
de_de: Zeiteintragung
fr_fr: la saisie des temps
sv_se: Tidsregistrering
zh_cn: 时间录入

source: Time Entry Approval Activity
de_de: Zeitrapport Genehmigungs-Aktivität
fr_fr: Heure d'entrée d'approbation d'activité
nl_nl: Time Entry Goedkeuring Activiteit
sv_se: Tidsregistrering Godkännande Aktivitet
zh_cn: 时间录入审批活动

source: Time Entry Approver
de_de: Zeitrapport Genehmiger
fr_fr: Approbateur
nl_nl: tijd binnenkomst goedkeuring
sv_se: Tidsregistrering Godkännare
zh_cn: 时间录入审批人

source: Time Entry Archive
de_de: Zeitrapport Archiv
fr_fr: Archive
nl_nl: tijd binnenkomst Archief
sv_se: Tidsregistrering Arkiv
zh_cn: 时间录入档案

source: Time Entry Date
de_de: Zeit Datum Eintrag
fr_fr: Heure d'entrée Date
nl_nl: tijd binnenkomst datum
sv_se: Tidsregistrering Datum
zh_cn: 时间录入日期

source: Time Entry Date :
de_de: Zeitrapport Datum:
fr_fr: Date:
nl_nl: tijd binnenkomst datum:
sv_se: Tidsregistrering Datum :
zh_cn: 时间录入日期：

source: Time Entry Date:
de_de: Zeitbuchung Datum:
fr_fr: Date Heure d'entrée:
nl_nl: Time Entry Datum:
sv_se: Tid anmälan:
zh_cn: 时间录入日期：

source: Time Entry Day View
de_de: Zeitrapport Tagesansicht
fr_fr: Affichage journée
nl_nl: tijd binnenkomst dagweergave
sv_se: Tidsregistrering Dag-vy
zh_cn: 时间录入按天查看

source: Time Entry Format:
de_de: Zeitbuchungs-Format:
fr_fr: Time Format d'entrée
nl_nl: tijd binnenkomst formaat
sv_se: Tid Entry Format:
zh_cn: 时间录入格式：

source: Time Entry Period
de_de: Zeitbuchungs-Periode
fr_fr: Heure d'entrée Période
nl_nl: tijd wachttijd
sv_se: Inträdet Period
zh_cn: 时间录入周期

source: Time Entry Period View
de_de: Zeitbuchungs-Periode anzeigen
fr_fr: Vu période feuille de temps
nl_nl: Time Entry Periode Bekijk
sv_se: Inträdet Period View
zh_cn: 时间录入周期查看

source: Time Entry Status - Approved
de_de: Zeitbuchung Status - Genehmigt
fr_fr: Statut - Approuvé
nl_nl: tijd binnenkomst status - Goedkeuring
sv_se: Tidsregistrering Status - Godkänd
zh_cn: 时间录入状态-已同意

source: Time Entry Status - Not Submitted
de_de: Zeitbuchung Status - Nicht vorgelegt
fr_fr: Statut - Non Soumis
nl_nl: tijd binnenkomst status - Niet Ingediend
sv_se: Tidsregistrering Status - Ej skickad
zh_cn: 时间录入状态-未提交

source: Time Entry Status - Rejected
de_de: Zeitbuchung Status - Abgelehnt
fr_fr: Statut - Rejet
nl_nl: tijd binnenkomst Status - Verworpen
sv_se: Tidsregistrering Status - Avvisad
zh_cn: 时间录入状态-被拒绝

source: Time Entry Status - Submitted
de_de: Time Entry Status - Vorgelegt
fr_fr: Statut - Soumis
nl_nl: tijd binnenkomst Status - Ingediend
sv_se: Tidsregistrering Status - Skickad
zh_cn: 时间入学状态-已提交

source: Time Entry Time Card View
de_de: Time Time Card Eintrag anzeigen
fr_fr: Voir Time Card
nl_nl: tijd binnenkomst tijd kaartmodus
sv_se: Tidsregistrering Visa Tidskort
zh_cn: 时间录入时间卡查看

source: Time Entry Week View
de_de: Zeitrapport Wochenansicht
fr_fr: Affichage hebdo
nl_nl: tijd binnenkomst Weekweergave
sv_se: Tidsregistrering Vecko-vy
zh_cn: 时间录入周视图

source: Time Entry Week View Read-only
de_de: Zeitrapport Wochenansicht (schreibgeschützt)
fr_fr: Heure d'entrée Semaine vue en lecture seule
nl_nl: Tijd binnenkomst Week Bekijk Read-only
sv_se: Inträdet vecka Se Skrivskyddad
zh_cn: 时间录入周查看-只读

source: Time Expense Billing
de_de: Zeit Spesen Abrechnung
fr_fr: Facturation
nl_nl: Tijd onkostenbeheer factureren
sv_se: Utlägg Fakturering
zh_cn: 时间费用结算

source: Time Expense Billing List
sv_se: Utlägg Fakturalista
zh_cn: 时间费用结算列表

# Time Expense Invoice
source: Invoice Management
de_de: Zeit Spesen Rechnung
fr_fr: Temps de frais de facturation
nl_nl: Tijd onkostenbeheer Factuur
sv_se: Fakturahantering
zh_cn: 时间费用发票

source: Time Expense Invoice List
de_de: Zeit Spesen Rechnungen
fr_fr: Facture des frais de temps Liste
nl_nl: Tijd onkostenbeheer Factuur Lijst
sv_se: Fakturalista - Utlägg
zh_cn: 时间费用发票列表

source: Time In
de_de: Anwesenheit
fr_fr: En temps
nl_nl: In de tijd
sv_se: Tid In
zh_cn: 工作时间

source: Time Off
de_de: Abwesenheit
fr_fr: Congés
sv_se: Ledighet
zh_cn: 休假时间

source: Time Off Approval
de_de: Abwesenheits-Genehmigung
fr_fr: Approbation des Congés
nl_nl: Time Off Goedkeuring
sv_se: Time Off Godkännande
zh_cn: 休假审批

source: Time Off Approval Type:
de_de: Abwesenheits-Genehmigungsart
fr_fr: Congés d'approbation de type:
sv_se: Time Off Godkännande Typ:
zh_cn: 休假审批类型：

# Time Off Approval1
source: Time Off Approval
de_de: Abwesenheits-Genehmigung
fr_fr: Congés d'approbation
nl_nl: Time Off Goedkeuring
zh_cn: 休假审批

source: Time Off Approved Notification
de_de: Nachricht über genehmigte Abwesenheit
fr_fr: Congés Approuvé Notification
nl_nl: Time Off Goedgekeurd Kennisgeving
sv_se: Tid Godkänd Av anmälan
zh_cn: 休假核准通知书

source: Time Off Description
de_de: Abwesenheit Beschreibung
nl_nl: Time Off Beschrijving
sv_se: Ledighet Beskrivning
zh_cn: 休假说明

source: Time Off End Date:
de_de: Abwesenheit Enddatum:
fr_fr: Time Off Date de fin:
nl_nl: Time Off Einddatum:
sv_se: Tid Off Slutdatum:
zh_cn: 休假结束日期：

source: Time Off Policies
zh_cn: 休假政策

source: Time Off Policies Detail
de_de: Abwesenheits-Richtlinie Details
fr_fr: Time Off Politiques Détails
nl_nl: Time Off beleid Detail
sv_se: Ledighet Politik Detalj
zh_cn: 休假政策详细

source: Time Off Policies Detail List
de_de: Abwesenheits-Richtlinie Details
fr_fr: Liste détaillée Time Off politiques
nl_nl: Time Off beleid Detail Lijst
sv_se: Ledighet Politik Detalj Lista
zh_cn: 休假政策详细列表

source: Time Off Policy
de_de: Abwesenheits-Richtlinie
fr_fr: Time Off politique
nl_nl: Time Off Beleid
zh_cn: 休假政策

source: Time Off Policy Information
de_de: Abwesenheits-Richtlinie Information
fr_fr: Time Off politique de l'information
sv_se: Ledighet informationssystemet
zh_cn: 休假政策信息

source: Time Off Policy List
de_de: Abwesenheits-Richtlinien
fr_fr: Time Off politique des listes
nl_nl: Time Off lijst Beleid
sv_se: Time Off Policy Lista
zh_cn: 休假政策列表

source: Time Off Policy:
de_de: Abwesenheits-Richtlinie:
fr_fr: Time Off politique:
nl_nl: Time Off-beleid:
sv_se: Tid Off Policy:
zh_cn: 休假政策：

source: Time Off Rejected Notification
de_de: Nachricht über abgelehnte Abwesenheit
fr_fr: Congés refusés Notification
nl_nl: Time Off Afgewezen Kennisgeving
sv_se: Tid Avslag Av anmälan
zh_cn: 休假被拒绝的通知

source: Time Off Request
de_de: Meine Abwesenheits-Anträge
fr_fr: Congés Demande
nl_nl: Time Off Aanvraag
sv_se: Time Off Begär
zh_cn: 休假请求

source: Time Off Request Information
de_de: Abwesenheit-Antrag Information
fr_fr: Congés Demande d'information
nl_nl: Time Off Informatie aanvragen
sv_se: Ledighet Begär information
zh_cn: 休假请求信息

source: Time Off Request Required:
de_de: Abwesenheits-Antrag benötigt:
fr_fr: Time Off demande qui doit:
nl_nl: Time Off Vraag Vereist:
sv_se: Time Off Begär Krävs:
zh_cn: 休假请假要求：

source: Time Off Setup
de_de: Abwesenheit Einstellung
fr_fr: Configuration temps libre
nl_nl: Uit de tijd instellen
sv_se: Ledighet Setup
zh_cn: 请假设置

source: Time Off Start Date:
de_de: Abwesenheit Startdatum:
fr_fr: Time Off Date de début:
nl_nl: Time Off Startdatum:
sv_se: Tid Börja Datum:
zh_cn: 请假开始日期：

source: Time Off Status
de_de: Abwesenheit Status
fr_fr: Satut temps libre
zh_cn: 请假状态

source: Time Off Type
de_de: Abwesenheitsart
fr_fr: Type temps libre
zh_cn: 请假类型

source: Time Off Types
de_de: Abwesenheitsarten
fr_fr: Types temps libre
nl_nl: Time Off Soorten
sv_se: Time Off Typer
zh_cn: 请假类型

source: Time Off Types Information
de_de: Abwesenheitsarten Information
fr_fr: Information sur temps libre
nl_nl: Time Off Soorten informatie
sv_se: Ledighet informationstyper
zh_cn: 请假类型信息

source: Time Off Types List
de_de: Abwesenheitsarten
fr_fr: Liste temps libre
nl_nl: Time Off lijst Typen
sv_se: Ledighet Typer Lista
zh_cn: 请假类型列表

source: Time Off Types:
de_de: Abwesenheitsarten:
fr_fr: Types de libre:
sv_se: Ledighet Typ:
zh_cn: 请假类型：

source: Time Sheet
de_de: Zeitrapport
fr_fr: Feuille de temps
nl_nl: Tijd Fiche
sv_se: Tidkort
zh_cn: 时间表

source: Time Sheet Approval
de_de: Zeitrapport Genehmigung
fr_fr: Aprrobation Feuille de temps
nl_nl: Tijd Fiche Goedkeuring
sv_se: Godkännande av tidkort
zh_cn: 时间表审批

source: Time Sheet Approval Type
de_de: Zeitrapport Genehmigungsart
fr_fr: Type d'approbation
nl_nl: Tijd Fiche Type Approval
sv_se: Godkännande av tidkort
zh_cn: 时间表审批类型

source: Time Sheet Approval Type:
de_de: Zeitrapport Genehmigungsart:
fr_fr: Type d'approbation:
nl_nl: Tijd Fiche Goedkeuring Type:
sv_se: Godkännande av tidkort:
zh_cn: 时间表审批类型：

source: Time Sheet Approvals
de_de: Zeitrapport Genehmigungen
fr_fr: Approbations Feuille de temps
nl_nl: Tijd Fiche Goedkeuringen
sv_se: Tidkort godkännanden
zh_cn: 时间表审批

source: Time:
de_de: Zeit:
fr_fr: Heure:
nl_nl: Tijd:
sv_se: Tid:
zh_cn: 时间：

# TimeEntry_Validation
source: You must select "Task" in row in order to save "Time Entry" records.
de_de: Wählen Sie "Aufgabe" in einer Reihe, um zu retten "Zeit-Eintrag"-Datensatz.
fr_fr: Vous devez sélectionner "tâche" à une ligne en vue de sauver "la saisie des temps" record.
nl_nl: Moet u "taak" in de rij om te slaan "Time Entry" record.
sv_se: Du måste välja &quot;aktivitet&quot; i raden för att rädda &quot;Time Entry&quot; poster.
zh_cn: 您必须选择“任务”在连续为了节省“时间录入”记录。

source: Time In
de_de: Anwesenheit
fr_fr: En temps
nl_nl: In de tijd
sv_se: Tid In
zh_cn: 时间内

source: (Time Live supports unlimited users support up to 30 days. After 30 days, it converts to 5 users free account)
de_de: (Time Live unterstützt unbegrenzte Anzahl von Benutzern unterstützen bis zu 30 Tage. Nach Ablauf der 30 Tage, es wird in 5 Benutzer kostenlosen Account)
fr_fr: (Time Live prend en charge un nombre illimité d'utilisateurs en charge jusqu'à 30 jours. Après 30 jours, il se convertit à 5 utilisateurs compte gratuit)
nl_nl: (Time Live ondersteunt een onbeperkt aantal gebruikers ondersteunen tot 30 dagen. Na 30 dagen, converteert tot 5 gebruikers gratis account)
sv_se: (TimeLive stöder obegränsat antal användare stöd för upp till 30 dagar. Efter 30 dagar, omvandlar den till 5 användare gratis konto)
zh_cn: （ TimeLive支持无限用户支持最多30天。 30天之后，它转换为5个用户免费帐户）

source: Time Out
de_de: Zeit heraus
fr_fr: Arrêt
nl_nl: Tijd uit
sv_se: Tid Ut
zh_cn: 超时

source: Timer
fr_fr: Minuterie
zh_cn: 定时器

source: TIMESHEET
de_de: ZEITRAPPORT
fr_fr: FEUILLE DE TEMPS
nl_nl: Urenstaat
sv_se: TIDKORT
zh_cn: 时间表

# Timesheet &amp; Expense Sheet Print Info:
source: Timesheet & Expense Sheet Print Info:
de_de: Zeit- und Spesenrapport Information drucken:
fr_fr: fiche Time & Expense feuille imprimée Info:
nl_nl: Time & Expense vel af te drukken Info:
sv_se: Tidrapport & Utlägg Sheet Print Info:
zh_cn: 时间表及费用表打印信息：

source: Timesheet / Project / Billing
de_de: Zeitrapport / Projekt / Abrechnung
fr_fr: feuille de temps / projet / Facturation
nl_nl: Urenstaat / Project / Facturering
sv_se: Tidkort / Projekt / Fakturering
zh_cn: 工时/项目/结算

source: Timesheet Approval
de_de: Zeitrapport-Genehmigung
fr_fr: Approbation feuille de temps
nl_nl: Urenstaat Goedkeuring
sv_se: Godkännande av tidkort
zh_cn: 工时审批

source: Timesheet Approval Activity
de_de: Zeitrapport Genehmigungs-Aktitivät
fr_fr: feuille de temps l'approbation d'activité
nl_nl: Tijd blad Goedkeuring Activiteit
sv_se: Godkända tidkort
zh_cn: 工时审批活动

source: Timesheet Approval Detail
de_de: Zeitrapport Genehmigungsdetails
fr_fr: Détail d'approbation de feuille de temps
nl_nl: Timesheet Goedkeuring Detail
sv_se: Tidrapport Godkännande Detail
zh_cn: 工时审批详细

source: Timesheet Approval Type
de_de: Zeitrapport Genehmigungsart
fr_fr: Type d'approbation de feuiile de temps
nl_nl: Tijd blad Type Approval
sv_se: Tidkort godkännandetyp
zh_cn: 工时审批类型

source: Timesheet Approved Notification
de_de: Nachricht über genehmigten Zeitrapport
fr_fr: Notification des feuilles de temps approuvées
nl_nl: Urenstaat Goedgekeurd Kennisgeving
sv_se: Meddelande vid godkännande av tidkort
zh_cn: 工时核定通知

source: Timesheet Audit
de_de: Zeitrapport Audit
fr_fr: Feuille de temps de vérification
sv_se: Tidrapport revision
zh_cn: 审计工时

source: Timesheet Audit Trail Report
de_de: Zeitrapport Audit Bericht
fr_fr: Rapport des feuilles de temps de piste de vérification
nl_nl: Timesheet Audit Trail Verslag
sv_se: Tidrapport Audit Trail Rapport
zh_cn: 工时审计跟踪报告

source: Timesheet Billing List
de_de: Stundenzettel Billing Liste
fr_fr: Liste des feuilles de temps de facturation
nl_nl: rooster Billing Lijst
sv_se: Tidkort faktureringslista
zh_cn: 工时结算列表

source: Timesheet Description
de_de: Zeitrapport Beschreibung
fr_fr: Description
nl_nl: Tijd vel Beschrijving
sv_se: Tidrapporten Beskrivning
zh_cn: 工时描述
