Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: UnCheck All Approved
it_it: Deseleziona tutti gli approvati
nn_no: Fjern valg av alle godkjente
pt_pt: Desmarque todos aprovados

source: Uncheck-All
it_it: Deseleziona tutto
nn_no: Fjern valg av alle
pt_pt: Desmarque-Todos

source: Uncheck-All Approved
it_it: Deseleziona tutti gli approvati
nn_no: Fjern valg av alle godkjente
pt_pt: Desmarque-Todos Aprovado

source: Uncompleted
it_it: Incompleto
nn_no: Uavsluttede
pt_pt: Incompleto

source: United Kingdom, Pounds
it_it: United Kingdom, Sterlina
nn_no: Storbritannia, pund
pt_pt: Reino Unido, Libra

source: United State Dollar
it_it: United States, Dollaro
pt_pt: Dólar de estado unido

source: Unlimited User Support Expiry:
it_it: Scadenza supporto utenti illimitati:
pt_pt: Ilimitada de suporte ao usuário de Validade:

source: Unlimited users support expiry:
it_it: Scadenza supporto utenti illimitati:
nn_no: Ubegrensede brukere støtte utløper:
pt_pt: Unlimited termo suporte aos usuários:

source: UnPaid
it_it: Non pagato
nn_no: Ubetalt

source: Update
it_it: Aggiorna
nn_no: Oppdater
pt_pt: Atualizar

source: Update all record within this range
it_it: Aggiorna tutti i record all'interno di questo range
nn_no: Oppdater alle poster innenfor dette området
pt_pt: Atualizar todos os registros dentro deste intervalo

source: Update all records within this range:
it_it: Aggiorna tutti i record all'interno di questo range:
nn_no: Oppdater alle poster innenfor dette området:
pt_pt: Atualizar todos os registros dentro deste intervalo:

source: Update By
it_it: Aggiornato da
nn_no: Oppdater Av
pt_pt: Atualização

source: Update Currencies
it_it: Aggiorna le Valute
nn_no: Oppdater valutaer
pt_pt: Atualização de Moeda

source: Update Date
it_it: Data di aggiornamento
nn_no: Oppdater dato
pt_pt: Data de actualização

source: Update Email Notification Preferences
it_it: Aggiorna le preferenza di notifica via email
nn_no: Oppdater E-postvarsel innstillinger
pt_pt: Update Email Notification Preferência

source: Update existing records:
it_it: Aggiorna i record esistenti:
nn_no: Oppdatere eksisterende poster:
pt_pt: Atualizar registros existentes:

source: Update Expense Entry Approvals
it_it: Aggiorna le approvazioni delle note spesa
nn_no: Oppdater godkjenning av utgiftsregistreringer
pt_pt: Despesa Update Entrada Aprovações

source: Update Time Entry and Expense Entry Records As Billed
it_it: Aggiorna le ore inserite e le spese come fatturabili
nn_no: Oppdater timer og utgifter som fakturert
pt_pt: Atualização de Tempo de entrada e de Despesas Entrada Records como Faturado

source: Update Time Entry Approvals
it_it: Aggiorna le approvazioni degli inserimenti
nn_no: Oppdater timegodkjenninger
pt_pt: Update Time Entrada Aprovações

source: Update Time Entry Records As Billed
it_it: Aggiorna i record come fatturabili
nn_no: Oppdater timer som fakturert
pt_pt: Entrada Update Time Records como Faturado

source: Update Time Off
it_it: Aggiorna permessi/tempo libero
nn_no: Oppdatert Av

source: Update Time Off Approvals
it_it: Aggiorna approvazione permessi/tempo libero
nn_no: Oppdatert Off godkjenninger
pt_pt: Update Time Off Aprovações

source: Update_text
it_it: Aggiorna
nn_no: Oppdatering
pt_pt: Atualizar

source: Updated By
it_it: Aggiornato da
nn_no: Oppdatert av
pt_pt: Atualizado por

source: Updated Date
it_it: Data di aggiornamento
nn_no: Oppdatert dato
pt_pt: Data da atualização

source: Upload Company Own Logo
it_it: Carica il tuo logo aziendale
nn_no: Last opp firmalogo
pt_pt: Upload própria companhia Logo

source: Upload File
it_it: Carica file:
nn_no: Last opp fil:
pt_pt: Lima da transferência de arquivo pela rede:

source: Upload Own Company Logo
it_it: Carica il tuo logo aziendale
pt_pt: Envie as suas Company Logo

source: Upload Report Icon:
it_it: Carica icona report:
nn_no: Last opp rapport- ikon:
pt_pt: Upload Relatório Icon:

source: Upload_text
it_it: Carica
nn_no: Last opp
pt_pt: Transferência de arquivo pela rede

source: Urgent
it_it: Urgente
nn_no: Haster
pt_pt: Urgente

source: Use Employee Own Billing Rate
it_it: Utilizza tariffa di fatturazione dipendente
nn_no: Bruk ansattes egen timesats
pt_pt: Use Empregado próprio faturamento Rate

source: Use Project Employee Billing Rate
it_it: Utilizza tariffa di fatturazione progetto/dipendente
nn_no: Bruk prosjektansattes timesats
pt_pt: Use a taxa de faturamento do empregado do projeto

source: Use Project Roles Billing Rate
it_it: Utilizza tariffa di fatturazione progetto/ruolo
nn_no: Bruk prosjektrollens timesats
pt_pt: Use Project Billing Funções Rate

source: Use Project Task Billing Rate
it_it: Utilizza tariffa di fatturazione progetto/attività
nn_no: Bruk prosjektaktivitetens timesats
pt_pt: Use Project Billing Tarefa Rate

source: User
it_it: Utente
nn_no: Bruker
pt_pt: Usuário

source: User Defined Name
it_it: Nome utente
nn_no: Brukerdefinert navn
pt_pt: Nome de usuário Definido

source: User Interface Language
it_it: Lingua interfaccia utente
nn_no: SpråkBrukergrensesnitt
pt_pt: Língua da interface de utilizador

source: User Interface Language:
it_it: Lingua interfaccia utente:
nn_no: Språk Brukergrensesnitt:
pt_pt: Interface de utilizador Languag:

source: User Name
it_it: Nome utente
nn_no: Brukernavn
pt_pt: Nome de usuário

source: User Name:
it_it: Nome Utente:
nn_no: Brukernavn:
pt_pt: Nome de usuário:

source: User Pages
it_it: Pagine utente
nn_no: Brukersider
pt_pt: Páginas do usuário

source: Username is required.
it_it: è richiesto il nome utente
nn_no: Brukernavn er påkrevd.
pt_pt: Nome de usuário é necessária.

source: Username:
it_it: Nome utente
nn_no: Brukernavn:
pt_pt: Nome de usuário:

source: Users
it_it: Utenti
nn_no: Brukere
pt_pt: Usuários

source: Users Reports
it_it: Report utenti
nn_no: Brukere rapporter
pt_pt: Relatórios de Usuários

source: Vacation
it_it: Vacanza
nn_no: Ferie
pt_pt: Férias

source: Value 1 Base Currency Unit X New Currency Units
it_it: Valore (1 unità monetaria di default = Unità per nuova valuta)
nn_no: Verdi (1 Standardvalutaenhet = X Ny valuta enhet)
pt_pt: Valor (1 Base Currency Unit = X Nova Moeda Unidades)

source: VAT
it_it: IVA
nn_no: MVA
pt_pt: IVA

source: VAT:
it_it: IVA:
nn_no: MVA:
pt_pt: IVA:

source: Verify
it_it: Verifica
nn_no: Bekreft
pt_pt: Verificar

source: Verify Password
it_it: Verifica password
nn_no: Bekreft passord
pt_pt: Verificar senha

source: Verify Password:
it_it: Verifica Password:
nn_no: Bekreft passord:
pt_pt: Confirme sua senha:

source: Verify:
it_it: Verifica:
nn_no: Bekreft:
pt_pt: Verifique:

source: Web based fully hosted solution (ASP Based)
it_it: Soluzione web-based in hosting (basata su ASP)
nn_no: Web-basert løsning (ASP basert)
pt_pt: Web based totalmente solução hospedada (ASP Based)

source: Website
it_it: Sito web
nn_no: Nettsted

source: Website:
it_it: Sito web:
nn_no: Nettsted:

source: Wed
it_it: Mer
nn_no: Ons
pt_pt: Quarta-feira

source: Wednesday
it_it: Mercoledì
nn_no: Onsdag
pt_pt: Quarta-feira

source: Week No
it_it: Settimana Nr.
nn_no: Uke nr
pt_pt: Semana n º

source: Week No.
it_it: Settimana Nr.
nn_no: Uke nr.
pt_pt: N º Semana

source: Week Start Day
it_it: Giorno inizio settimana
nn_no: Uke startdag
pt_pt: Semana de início do dia

source: Week Start Day:
it_it: Giorno inizio settimana:
nn_no: Uke startdag:
pt_pt: Semana de início do Dia:

source: Week Start Day_GridView
it_it: Giorno inizio settimana
nn_no: Uke startdag
pt_pt: Semana de início do dia

source: Week TimeSheet Summary
it_it: Riepilogo Timesheet settimanale
nn_no: Timeliste denne uke
pt_pt: Sumário da folha de presença da semana

source: Week View
it_it: Vista Settimanale
nn_no: Ukesvisning
pt_pt: Ver semana

source: Weekly Timesheet
it_it: Timesheet settimanale
nn_no: Ukentlig Timeliste

source: Windows Based
it_it: Basato su Windows
nn_no: Windows basert
pt_pt: Baseado em Windows

source: Windows based installable on server and local system
it_it: Basato su Windows e installabile su server e sistema locale
nn_no: Installerbar Windows versjon for server og lokalt system
pt_pt: Windows instalável baseado em servidor e sistema local

source: Work Phone No.
it_it: Telefono lavoro
nn_no: Telefonnr, arbeid
pt_pt: Telefone do Trabalho n º

source: Work Phone No:
it_it: Telefono lavoro
nn_no: Telefonnr. arbeid:
pt_pt: No. de telefone do trabalho:

source: Work Type
it_it: Tipo lavoro
nn_no: Arbeidstype
pt_pt: Tipo de trabalho

source: Work Type Code
it_it: Codice tipo lavoro
nn_no: Arbeidstypekode
pt_pt: Tipo de Código de Trabalho

source: Work Type Code:
it_it: Codice tipo lavoro:
nn_no: Arbeidstypekode:
pt_pt: Tipo de Código de Trabalho:

source: Work Type Information
it_it: Informazioni tipo lavoro
nn_no: Arbeids-type informasjon
pt_pt: Trabalho Tipo de Informação

source: Work Type List
it_it: Elenco tipi lavoro
nn_no: Arbeidsliste
pt_pt: Lista de tipos de trabalho

source: Work Type List:
it_it: Elenco tipi lavoro:
nn_no: Arbeidsliste:
pt_pt: Lista de tipos de trabalho:

source: Work Type:
it_it: Tipo di lavoro:
nn_no: Arbeidstype:
pt_pt: Tipo de trabalho:

source: Work Types
it_it: Tipi di lavoro
nn_no: Arbeidstyper
pt_pt: Tipos de trabalho

source: Working Day
it_it: Giorno lavorativo
nn_no: Arbeidsdag
pt_pt: Dia de trabalho

source: Working Day Type
it_it: Tipo giorno lavorativo
nn_no: Arbeidsdag type
pt_pt: Tipo do dia de trabalho

source: Working Day Type Information
it_it: Informazioni tipo giorno lavorativo
nn_no: Arbeidsdag type informasjon
pt_pt: Tipo informação do dia de trabalho

source: Working Day Type List
it_it: Lista tipo giorno lavorativo
nn_no: Arbeidsdag type liste
pt_pt: Tipo lista do dia de trabalho

source: Working Day Type:
it_it: Tipo giorno lavorativo:
nn_no: Arbeidsdag type:
pt_pt: Tipo do dia de trabalho:

source: Working Days
it_it: Giorni lavorativi
nn_no: Virkedager
pt_pt: Dias úteis

source: Working Days List
it_it: Elenco dei giorni di lavoro
nn_no: Virkedager liste
pt_pt: Lista de dias de trabalho

source: Working Days:
it_it: Giorni lavorativi:
nn_no: Virkedagerr:
pt_pt: Dias úteis:

source: WorkingDay
it_it: Giorno lavorativo
nn_no: Virkedag
pt_pt: Dia de trabalho

source: Year
it_it: Anno
nn_no: År
pt_pt: Ano

source: Yes
it_it: Sì
nn_no: Ja
pt_pt: Sim

source: You can log-in in TimeLive using your administrator email address and password which you entered in registration form.
it_it: Puoi effettuare il log-in in TimeLive utilizzando il tuo indirizzo email di amministratore e la password che hai inserito nel modulo di registrazione.
nn_no: Du kan logge inn i TimeLive med administrator e-postadressen og passordet som du oppgav i registreringsskjemaet.
pt_pt: Você pode log-in no TimeLive usando o seu endereço de e-mail e senha de administrador que você inseriu no formulário de inscrição.

source: You may have to check your JUNK E-MAIL folder. If you do not receive further instructions please contact support using the following toll free numbers:
it_it: Potrebbe essere necessario controllare la vostra cartella Posta Indesiderata.
nn_no: Du må kanskje sjekke mappen og filter for søppelpost. Hvis du ikke motter ytterligere instruksjoner, vennligst kontakt support.
pt_pt: Você pode ter que verificar a sua pasta Junk E-MAIL.

source: Your password and instructions have been e-mailed to
it_it: La password e le istruzioni sono state inviate via email
nn_no: Ditt passord og instruksjoner er sendt med e-post til
pt_pt: Sua senha e as instruções foram enviados por email para

source: Your Web TimeSheet Account is Ready
it_it: Il tuo account Web Timesheet è pronto
nn_no: Din Web timeliste konto er klar
pt_pt: Seu Web TimeSheet conta está pronta

source: Zip Code
it_it: Codice postale
nn_no: Postnummer
pt_pt: CEP

source: Zipcode
it_it: Codice postale
nn_no: Postnr:
pt_pt: CEP:

source: ZipCode:
it_it: Codice postale:
pt_pt: Cep:

source: Auto Generate Project Code:
it_it: Genera automaticamente il codice di progetto:
nn_no: Auto Generer Prosjekt Kode:
pt_pt: Auto Generate Code Project:

source: Invoice Billing Type:
it_it: Tipo di Fatturazione:
nn_no: Faktura Billing Type:
pt_pt: Tipo de faturamento da fatura:

source: Invoice Footer:
it_it: Piè di pagina fattura:
nn_no: Faktura Bunntekst:
pt_pt: Rodapé factura:

source: License Users Usage:
it_it: Licenza Utenti in uso:
nn_no: Vis Prosent I Timeregistrering:
pt_pt: Uso de Usuários de licença:

source: Show Billing Rate In Invoice Report:
it_it: Mostra Tariffa nel report fattura:
nn_no: Vis Billing rate i Faktura Rapport:
pt_pt: Mostrar taxa de faturamento No Relatório da fatura:

source: Show Percentage In Timesheet:
it_it: Mostra percentuale nel Timesheet:
nn_no: Vis Prosent I Timeregistrering:
pt_pt: Mostrar percentuais em quadro de horários:

source: Show Project Name In Invoice Report:
it_it: Mostra nome del progetto nel report fattura:
nn_no: Vis Prosjekt Name In Faktura Rapport:
pt_pt: Mostrar nome do projeto no relatório Fatura:

source: Time Entry Clock Format:
it_it: Formato orologio ore inserite
nn_no: Tid Entry Klokke Format:
pt_pt: Formato da hora do relógio de entrada:

source: Time Entry Hours Format:
it_it: Formato inserimento ore:
nn_no: Tid Entry Hours Format:
pt_pt: O tempo de entrada Format Horas:

source: Timesheet Periods Overdue:
it_it: Periodi Timesheet scaduti:
nn_no: Timeregistrering Perioder Forfalte:
pt_pt: Períodos de quadro de horários em atraso:

source: Add Custom Field
it_it: Aggiungi un campo personalizzato

source: Custom Field
it_it: Campo personalizzato

source: Custom Field Caption
it_it: Descrizione campo personalizzato

source: Custom Field Information
it_it: Informazioni campo personalizzato

source: Custom Field List
it_it: Lista campi personalizzati

source: Custom Field Manage
it_it: Gestione campi personalizzati

source: Custom Field Manage List
it_it: Lista di gestione campi personalizzati

source: Custom Field Name
it_it: Nome campo personalizzato

source: Custom Field Name:
it_it: Nome campo personalizzato:

source: Data Type
it_it: Tipo dati

source: Database Field Name
it_it: Nome Campo del Database

source: Default Value
it_it: Valore di Default

source: IsDisable:
it_it: È disabilitato

source: IsRequired
it_it: È richiesto

source: IsRequired:
it_it: È richiesto

source: Maximum Length:
it_it: Lunghezza massima:

source: Maximum Value:
it_it: Valore massimo:

source: Minimum Value:
it_it: Valore minimo:

source: Options:
it_it: Opzioni:

source: Show Client Department In Project:
it_it: Mostra Dipartimento Committente nel progetto:
nn_no: Vis klient Avdeling I Project:
pt_pt: Mostrar Departamento Cliente no projeto:

source: Show Client Name In Task:
it_it: Mostra Nome Committente nelle Attività:
nn_no: Vis klient Name In Oppgave:
pt_pt: Mostrar nome do cliente no Task:

source: Show Copy Activities Button In Timesheet:
it_it: Mostra bottone Copia Attività nel Timesheet:
nn_no: Vis Kopier Aktiviteter Button I Timeregistrering:
pt_pt: Mostrar Botão de Atividades Copiar No quadro de horários:

source: Show Copy Timesheet Button:
it_it: Mostra bottone Copia Timesheet:
nn_no: Vis Kopiere Timeregistrering knapp:
pt_pt: Mostrar botão copiar do quadro de horários:

source: Show Cost Center In Timesheet By:
it_it: Mostra Centro di Costo nel Timesheet di:
nn_no: Vis Cost Center i Timeregistrering Av:
pt_pt: Mostrar centro de custo no quadro de horários por:

source: Show Entry Date In Invoice Report:
it_it: Mostra data di inserimento nel report fattura:
nn_no: Vis Utfyllingsdato I Faktura Rapport:
pt_pt: Mostrar Data de Entrada No Relatório da fatura:

source: Show Project Name In Task:
it_it: Mostra nome del progetto nelle attività:
nn_no: Vis Prosjektnavn I Oppgave:
pt_pt: Mostrar nome do projeto na Task:

source: Show Task Percentage In Timesheet:
it_it: Mostra Percentuale Attività nel Timesheet:
nn_no: Vis oppgave prosentandel i Timeregistrering:
pt_pt: Mostrar Percentual de Tarefas Em quadro de horários:

source: Sort Timesheet By:
it_it: Ordina il Timesheet per:
nn_no: Sorter Timeregistrering Av:
pt_pt: Timesheet Classificar por:

source: Use Electronic Signature:
it_it: Utilizza Firma elettronica:
nn_no: Bruk Elektronisk Signatur:
pt_pt: Utilizar a assinatura eletrônica:

source: Dashboard Setting
it_it: Configurazione Dashboard

source: Please Select a Task
it_it: Selezionare un'Attività
nn_no: Vennligst velg en oppgave
pt_pt: Por favor, selecione uma tarefa

source: Succesfully Updated
it_it: Aggiornato con successo
nn_no: hell Oppdatert
pt_pt: Atualizado com sucesso

source: Manage Approvals
it_it: Gestisci le Approvazioni

source: Manage Approval
it_it: Le mie Approvazioni

source: Employee Time Off Request
it_it: Richieste di permessi per dipendente

source: Project Task Employee Report
it_it: Report Attività per dipendente

source: Project Team Report
it_it: Report per Team di Progetto

source: My Projects by Status Count
it_it: I miei Progetti per tipo Status
nn_no: Mine prosjekter etter status Count
pt_pt: Meus projetos por Conde Estado

source: My Tasks by Status Count
it_it: Le miei Attività per tipo Status
nn_no: Mine oppgaver ved Status Count
pt_pt: Minhas tarefas pela contagem de Estado

source: My Tasks by Duration
it_it: Le mie Attività per durata
nn_no: Mine oppgaver ved Varighet
pt_pt: Minhas tarefas por Duração

source: My Tasks By Completed %
it_it: Le mie Attività per % di completamento
nn_no: Mine oppgaver ved Fullført%
pt_pt: Minhas tarefas Por% Concluído

source: Current Password:
it_it: Password attuale:

source: Show Employee Profile Picture:
it_it: Mostra immagine profilo del dipendente:

source: Mass Update
it_it: Aggiornamento di massa

source: Task Parameters
it_it: Parametri Attività

source: Export Offline Timesheet
it_it: Esporta Timesheet
nn_no: Eksportere Offline Timeregistrering
pt_pt: Exportar Timesheet offline

source: Import Offline Timesheet
it_it: Importa Timesheet offline

source: Add
it_it: Aggiungi

source: My EMail Notification Preferences
it_it: Le mie preferenze di notifica email

source: My Email Preferences
it_it: Le mie preferenze di notifica email

source: Daily TimeEntry Notification
it_it: Notifica inserimento giornaliero

source: Daily TimeEntry Notification To Project Manager
it_it: Notifica al Project Manager l'inserimento giornaliero

source: Expense Entry Approved Notification To Approver
it_it: Notifica approvazione di spesa all'Approvatore

source: Expense Entry Rejected Notification To Approver
it_it: Notifica spesa respinta all'Approvatore

source: Instant Expense Approval Pending Notification
it_it: Approvazione spesa in attesa di notifica

source: Instant Timesheet Approval Pending Notification
it_it: Approvazione Timesheet in attesa di notifica

source: Timesheet Approved Notification To Approver
it_it: Notifica approvazione Timesheet all'Approvatore

source: Timesheet Due Notification
it_it: Notifica Timesheet da compilare

source: Timesheet Overdue Notification
it_it: Notifica Timesheet scaduto

source: Timesheet Overdue Notification To Administrator
it_it: Notifica all'Amministratore Timesheet scaduto

source: Timesheet Overdue Notification To Employee Manager
it_it: Notifica al Manager del Dipendente Timesheet scaduto

source: Timesheet Overdue Notification To Project Manager
it_it: Notifica al Project Manager Timesheet scaduto

source: Timesheet Overdue Notification To Team Lead
it_it: Notifica al Team Leader Timesheet scaduto

source: Timesheet Rejected Notification To Approver
it_it: Notifica Timesheet respinto all'Approvatore

source: License Manager
it_it: Gestione Licenza

source: UI Language:
it_it: Lingua:

source: Forgot your password? Enter your login email below. We sent a link to reset your password to the following email addresses.
it_it: Hai dimenticato la password? Inserisci qui di seguito la tua email di accesso. Invieremo un link per reimpostare la password all'indirizzo di posta elettronica indicato.

source: Trouble Accessing Your Account
it_it: Problemi di accesso all'applicativo

source: Reset Password
it_it: Resetta la password

source: Account
nn_no: Konto
pt_pt: Conta

source: Account Location
nn_no: Kontosted
pt_pt: Conta Local

source: Add Client
nn_no: Legg Client
pt_pt: Adicionar Cliente

source: Add Employee
nn_no: Legg Medarbeider
pt_pt: Adicionar Empregado

source: Add Project
nn_no: Legg Project
pt_pt: Adicionar Project

source: CSV Import Export
nn_no: CSV import og eksport
pt_pt: Exportação da importação de CSV

source: Default
nn_no: Standard
pt_pt: Padrão

source: Formula
nn_no: Formel
pt_pt: Fórmula

source: Formula:
nn_no: Formel:
pt_pt: Fórmula:

source: Gas
nn_no: Gass
pt_pt: Gás

source: Help
nn_no: Hjelp
pt_pt: Ajuda

source: Home
nn_no: Hjem
pt_pt: Início

source: Hosted Solution (ASP)
nn_no: Fjerndrift (ASP)
pt_pt: Solution Hosted (ASP)

source: Id
pt_pt: Identificação

source: In/Out
nn_no: Inn / Ut
pt_pt: Entrada / Saída

source: In/Out:
nn_no: Inn / Ut:
pt_pt: Entrada / Saída:

source: Initial Day Of The Month
nn_no: Første dag i måneden
pt_pt: Dia inicial do mês

source: Initial Day Of The Month:
nn_no: Første dag i måneden:
pt_pt: Dia inicial do mês:

source: Initial Days Of The Period:
nn_no: Initial Days Of The Periode:
pt_pt: Dias iniciais do período:

source: Login
nn_no: Innlogging
pt_pt: Fazer logon

source: Login:
nn_no: Innlogging:
pt_pt: Início de uma sessão:

source: Logout
nn_no: Logg ut
pt_pt: Sair

source: Marketing
nn_no: Markedsføring
pt_pt: Mercado

source: Master Card
pt_pt: Cartão mestre

source: Milestone
nn_no: Milepæl
pt_pt: Marco miliário

source: Milestone:
nn_no: Milepel:
pt_pt: Etapa:

source: Milestones
nn_no: Milepeler
pt_pt: Marcos miliários

source: Package Plan:
nn_no: Pakkeplan:
pt_pt: Plano de Pacote:

source: Package:
nn_no: Pakke:
pt_pt: Pacote:

source: Password
nn_no: Passord
pt_pt: Senha

source: Project Manager
nn_no: Prosjektleder
pt_pt: Gestor de projecto

source: Project Manager:
nn_no: Prosjektleder:
pt_pt: Gestor de projecto:

source: Reset at
pt_pt: Reset na

source: Root Level
nn_no: Rotnivå
pt_pt: Nível raiz

source: Search
nn_no: Søk
pt_pt: Pesquisa

source: Standard
pt_pt: Padrão

source: Taxi
nn_no: Drosje
pt_pt: Táxi

source: Team
pt_pt: Equipe

source: Team Leader
nn_no: Teamleder
pt_pt: Líder da equipa

source: Time Off Approval1
pt_pt: Time Off Aprovação

source: Time Sheet
nn_no: Timeskjema
pt_pt: Folha de presença

source: TimeOut
nn_no: Tid ut
pt_pt: Tempo para fora

source: Timer
pt_pt: Temporizador

source: TIMESHEET
nn_no: TIMELISTE
pt_pt: FOLHA DE PRESENÇA

source: Timesheet Period Type Information
nn_no: Timeliste Periode Type Informasjon
pt_pt: Ficha Time Period Tipo de Informação

source: Visa
pt_pt: Visto

source: Click on chart for more information
nn_no: Klikk på kartet for mer informasjon
pt_pt: Clique no gráfico para mais informações

source: Username
nn_no: Brukernavn
pt_pt: Nome de usuário

source: AttendanceDate
nn_no: Oppmøtedato

source: Fax
nn_no: Faks

source: FreeLite
nn_no: Fritid

source: StartDate
nn_no: Startdato

source: Welfair
nn_no: Velferd
