Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Expense Entry Approval
de_de: Kosten Eintrag Genehmigung
fr_fr: Coût approuvé
nl_nl: Koste Entry Goedkeuring
sv_se: Utlägg godkännande
zh_cn: 费用录入审批

source: Expense Entry Approval Activity
de_de: Kosten Eintrag Genehmigung der Aktivitäten
fr_fr: Charges d'entrée d'approbation d'activité
nl_nl: Koste Entry Goedkeuring Activiteit
sv_se: Utläggspost godkännandeaktivitet
zh_cn: 费用录入审批活动

source: Expense Entry Approved Notification
de_de: Kosten Eintrag Annahme Mitteilung
fr_fr: Notification des coûts approuvés
nl_nl: Koste Entry Goedgekeurd Kennisgeving
sv_se: Avisering vid godkänt utlägg
zh_cn: 费用录入审批通知

source: Expense Entry Approver
de_de: Kosten Eintrag Genehmigungsberechtigten
fr_fr: Coût approuvé par
nl_nl: Koste Entry goedkeuring
sv_se: Utlägg Godkännare
zh_cn: 费用录入审批人

source: Expense Entry Archive
de_de: Kosten Eintrag Archiv
fr_fr: Coût archive
nl_nl: Koste Entry Archief
sv_se: Utlägg Arkiv
zh_cn: 费用录入档案

source: Expense Entry Audit
fr_fr: Vérification des frais d'entrée
sv_se: Kostnad Entry revision
zh_cn: 费用录入审计

source: Expense Entry Date:
de_de: Datum der Kostenentstehung:
fr_fr: Date:
nl_nl: Koste Entry Datum:
sv_se: Datum för utlägg:
zh_cn: 费用录入日期：

source: Expense Entry End Date:
de_de: Kosten Eintrag Ende Datum:
fr_fr: Date de fin:
nl_nl: Koste Entry Einddatum:
sv_se: Utlägg Slutdatum:
zh_cn: 费用录入结束日期：

source: Expense Entry Id:
de_de: Kosten Eintrag Id:
fr_fr: Identifiant:
nl_nl: Koste Entry Id:
sv_se: Utlägg Id:
zh_cn: 费用录入ID ：

source: Expense Entry Information
de_de: Kosten Einreiseinformationen
fr_fr: Information
nl_nl: Koste Entry Informatie
sv_se: Utlägg Information
zh_cn: 费用录入信息

source: Expense Entry List
de_de: Spesenbuchungen
fr_fr: Liste des lignes de dépense
nl_nl: Koste Entry List
sv_se: Utlägg Lista
zh_cn: 费用录入名单

source: Expense Entry Rejected Notification
de_de: Kosten Eintrag Abgelehnt Mitteilung
fr_fr: Notification de rejet des côuts
nl_nl: Koste Entry Verworpen Kennisgeving
sv_se: Avisering vid avvisat utlägg
zh_cn: 费用录入拒绝后的通知

source: Expense Entry Start Date:
de_de: Kosten Eintrag Start Datum:
fr_fr: Date de début:
nl_nl: Koste Entry Begindatum:
sv_se: Utlägg Startdatum:
zh_cn: 费用录入开始日期：

source: Expense Information
de_de: Kosteninformationen
fr_fr: Information
nl_nl: Koste Informatie
sv_se: Utlägg Information
zh_cn: 费用信息

source: Expense List
de_de: Kosten Liste
fr_fr: Liste des dépenses
nl_nl: Koste Lijst
sv_se: Utläggslista
zh_cn: 费用清单

source: Expense Management
de_de: Spesenverwaltung
fr_fr: Gestion des dépenses
nl_nl: Het Beheer van de uitgave
sv_se: Utlägg Underhåll
zh_cn: 费用管理

source: Expense Name
de_de: Kosten Name
fr_fr: Charges sociale
nl_nl: Koste Naam
sv_se: Utläggstyp
zh_cn: 费用名称

source: Expense Name (Expense Type)
sv_se: Utläggstyp
zh_cn: 费用名称（费用类型）

source: Expense Name:
de_de: Kosten Name:
fr_fr: Nom:
nl_nl: Koste Naam:
sv_se: Beskrivning:
zh_cn: 费用名称：

source: Expense Setup
fr_fr: Configuration des frais
nl_nl: Koste Setup
sv_se: Kostnad Setup
zh_cn: 费用安装

source: Expense Sheet
de_de: Spesenrapport
fr_fr: Charges Sheet
nl_nl: kosten vel
sv_se: bekostnad ark
zh_cn: 费用表

source: Expense Sheet Audit
fr_fr: Audit feuille de dépenses
sv_se: Kostnad Sheet revision
zh_cn: 费用表审计

source: Expense Sheet Audit Trail Report
fr_fr: Feuille de dépenses Rapport de vérification Trail
nl_nl: Expense Sheet Audit Trail Verslag
sv_se: Bekostnad Sheet Audit Trail Rapport
zh_cn: 费用表审计测试报告

source: Expense sheet copied successfully.
de_de: Expense Blatt erfolgreich kopiert.
nl_nl: Expense vel gekopieerd.
sv_se: Bekostnad ark kopieras framgångsrikt.
zh_cn: 费用表复制成功。

source: Expense Sheet List
de_de: Kosten Datenblatt Liste
fr_fr: détriment fiche liste
nl_nl: koste vel lijst
sv_se: bekostnad blad lista
zh_cn: 费用表名单

source: Expense Sheet Print Footer:
de_de: Expense Sheet Drucken Footer:
fr_fr: Pied de page Imprimer la feuille de frais:
nl_nl: Expense vel af te drukken Footer:
sv_se: Bekostnad Sheet Print sidfot:
zh_cn: 费用表打印页脚：

source: Expense Sheet Report
de_de: Spesenrapport Bericht
fr_fr: Charges Feuillet d'information Rapport
nl_nl: kosten blad verslag
sv_se: bekostnad blad rapport
zh_cn: 费用表报告

source: Expense Sheet Status
de_de: Spesenrapport Status
fr_fr: Charges Sheet Etat
nl_nl: Expense Status Sheet
sv_se: bekostnad blad status
zh_cn: 费用表状态

source: Expense Tracking
de_de: Kosten Tracking
fr_fr: Suivi des dépenses
nl_nl: Koste Tracking
sv_se: Utlägg Spårning
zh_cn: 费用跟踪

source: Expense Type
de_de: Kosten-Typ
fr_fr: Type de coût
nl_nl: Uitgavetype
sv_se: Utläggstyp
zh_cn: 费用类型

source: Expense Type Information
de_de: Ausgabenart-Information
fr_fr: Information
nl_nl: Uitgavetype Informatie
sv_se: Utläggstyp Information
zh_cn: 费用类型信息

source: Expense Type List
de_de: Kosten Liste
fr_fr: Liste des types de coût
nl_nl: Uitgavetype Lijst
sv_se: Utläggstyp Lista
zh_cn: 费用类型列表

source: Expense Type:
de_de: Kosten Typ:
fr_fr: Type de coût:
nl_nl: Koste Type:
sv_se: Utläggstyp:
zh_cn: 费用类型：

source: Expense Types
de_de: Kosten-Typen
fr_fr: Types de coût
nl_nl: Koste Soorten
sv_se: Utläggstyper
zh_cn: 费用类型

source: Expense:
de_de: Kosten:
fr_fr: Dépenses:
nl_nl: Kosten:
sv_se: Utlägg:
zh_cn: 费用：

source: Expenses
de_de: Aufwendungen
fr_fr: Dépenses
nl_nl: Lasten
sv_se: Utlägg
zh_cn: 费用

# EXPENSES1
source: EXPENSES
de_de: AUFWENDUNGEN
fr_fr: DÉPENSES
nl_nl: BELEIDSUITGAVEN
sv_se: KOSTNADER
zh_cn: 费用

source: Expert technical support at any hour via email.
de_de: Sachverständige technische Unterstützung an irgendeiner Stunde über eMail.
fr_fr: L&#39;appui technique d&#39;experts, à toute heure par courriel.
nl_nl: Deskundige technische ondersteuning op elk uur via e-mail.
sv_se: Tekniskt stöd 24/7 via e-post.
zh_cn: 在任何时间通过电子邮件由专家提供技术支持。

source: Expiry Date:
de_de: Ablaufdatum:
fr_fr: Date d&#39;expiration:
nl_nl: Vervaldatum:
sv_se: Gäller till datum:
zh_cn: 终止日期：

source: Export
fr_fr: Exportation
nl_nl: De uitvoer
zh_cn: 输出

source: External User
de_de: Externe Nutzer
fr_fr: Utilisateur externe
nl_nl: Externe gebruiker
sv_se: Extern användare
zh_cn: 外部用户

source: External User Client
de_de: Externer Benutzer-Klient
fr_fr: Utilisateur externe Client
nl_nl: Externe User Client
sv_se: Extern Användare Kund
zh_cn: 外部用户客户

source: External User Client:
de_de: Externe Nutzer Kunde:
fr_fr: Utilisateur externe Client:
nl_nl: Externe Gebruiker Klant:
sv_se: Extern Användare Kund:
zh_cn: 外部用户客户：

source: External User Id
de_de: Externe Nutzer-ID
fr_fr: Identification de l'utilisateur externe
nl_nl: Externe User-id
sv_se: Extern användare Id
zh_cn: 外部用户ID

source: External User Information
de_de: Externe Nutzer Informationen
fr_fr: Information d&#39;utilisateur externe
nl_nl: Externe Gebruikersinformatie
sv_se: Extern användare Information
zh_cn: 外部用户信息

source: External User List
de_de: Ausw�rtige Benutzer-Liste
fr_fr: Liste des utilisateurs externes
nl_nl: Externe Gebruikers Lijst
sv_se: Lista externa användare
zh_cn: 外部用户列表

source: External Users
de_de: Externe Nutzer
fr_fr: Utilisateurs externes
nl_nl: Externe gebruikers
sv_se: Externa användare
zh_cn: 外部用户

source: ExternalUser
sv_se: Extern användare
zh_cn: 外部用户

source: Fax
de_de: Telefax
zh_cn: 传真

source: Fax:
zh_cn: 传真：

source: Feature
fr_fr: D'entité
nl_nl: Functie
zh_cn: 特征

source: Feature Management
fr_fr: Fonction de gestion
nl_nl: Functie Management
zh_cn: 特征管理

source: Field Name
de_de: Feldname
fr_fr: Nom du champ
nl_nl: Veldnaam
sv_se: Fältnamn
zh_cn: 字段名称

source: File Name
de_de: Dateiname
fr_fr: Nom du fichier
nl_nl: Bestandsnaam
sv_se: Filnamn
zh_cn: 文件名

source: File Path:
de_de: Dateipfad:
fr_fr: Chemin du fichier:
nl_nl: De Weg van het dossier:
sv_se: Filkatalog:
zh_cn: 文件路径：

source: File Type:
de_de: Dateityp:
fr_fr: Type de dossier :
nl_nl: Bestandstype:
sv_se: Filtyp:
zh_cn: 文件类型：

source: First Name
de_de: Vorname
fr_fr: Prénom
nl_nl: Voornaam
sv_se: Förnamn
zh_cn: 姓氏

source: First Name:
de_de: Vorname:
fr_fr: Prénom:
nl_nl: Voornaam:
sv_se: Förnamn:
zh_cn: 姓氏：

source: Fixed Bid
de_de: Örtlich festgelegtes Angebot
fr_fr: Offre fixe
nl_nl: Vaste Bieden
sv_se: Fast pris
zh_cn: 固定买入

source: Food
de_de: Nahrung
fr_fr: Nourriture
nl_nl: Voedsel
sv_se: Mat
zh_cn: 食物

source: Forgot Your Password? Click Here
de_de: Haben Sie Ihr Kennwort vergessen? Klicken Sie hier
fr_fr: Vous avez oublié votre mot de passe? Cliquez ici
nl_nl: Wachtwoord vergeten? Klik Hier
sv_se: Har du glömt ditt lösenord? Klicka här
zh_cn: 忘记了密码？点击这里

source: Formula
de_de: Formel
fr_fr: Formule
nl_nl: Formule
sv_se: Formel
zh_cn: 公式

source: Formula Field 1
de_de: Formel-Feld 1
fr_fr: Formule 1 Champ
nl_nl: Formule Veld 1
sv_se: Formelfält 1
zh_cn: 公式字段1

source: Formula Field 2
de_de: Formel-Feld 2
nl_nl: Formule Veld 2
sv_se: Formelfält 2
zh_cn: 公式字段2

source: Formula Field 3
de_de: Formel-Feld 3
fr_fr: Formule Champ 3
nl_nl: Formule Veld 3
sv_se: Formelfält 3
zh_cn: 公式字段3

source: Formula Field 4
de_de: Formel-Feld 4
fr_fr: Formule Champ 4
nl_nl: Formule Veld 4
sv_se: Formelfält 4
zh_cn: 公式字段4

source: Formula Field 5
de_de: Formel-Feld 5
fr_fr: Formule Champ 5
nl_nl: Formule Veld 5
sv_se: Formelfält 5
zh_cn: 公式字段5

source: Formula:
de_de: Formel:
fr_fr: Formule:
nl_nl: Formule:
sv_se: Formeln
zh_cn: 公式：

source: FreeLite
zh_cn: 免费建兴

source: Fri
de_de: Fr
fr_fr: Vendredi
nl_nl: Vrijdag
sv_se: Fre
zh_cn: 星期五

source: Friday
de_de: Freitag
fr_fr: Vendredi
nl_nl: Vrijdag
sv_se: Fredag
zh_cn: 星期五

source: From Email address:
de_de: Von E-Mail-Adresse:
fr_fr: De Adresse de courriel:
nl_nl: Van e-mail adres:
sv_se: Från E-postadress:
zh_cn: 从电子邮件地址：

source: From Email Display Name:
de_de: Von E-Mail-Anzeigename:
fr_fr: De Courriel Display Name:
nl_nl: Van E-mailadres Weergavenaam:
sv_se: Från E Display Name:
zh_cn: 从电子邮件显示名称：

source: Full Summary
de_de: Vollständige Übersicht
fr_fr: Sommaire complet
nl_nl: Volledige Samenvatting
sv_se: Sammanfattning
zh_cn: 摘要全文

source: Full-time Hourly
de_de: Full-time-Stunden -
fr_fr: Horaire à temps plein
nl_nl: Full-time Uurlijkse
sv_se: Heltid Timlön
zh_cn: 全日制小时

source: Full-time Salaried
de_de: Vollzeit-Angestellte
fr_fr: Les salariés à temps plein
nl_nl: Full-time Bezoldigde
sv_se: Heltid Fastlön
zh_cn: 全职受薪

source: Fully downloadable on local server or individual system for single user.
de_de: Vollständig herunterladbar auf lokalen Server oder einzelne System für Single-User.
fr_fr: Entièrement téléchargeable sur le serveur local ou individuel pour utilisateur unique.
nl_nl: Volledig te downloaden op de lokale server of individueel systeem voor interne gebruiker.
sv_se: Fullt hämta på lokal server eller enskilda system för enskild användare.
zh_cn: 本地服务器和个人系统针对单用户完全可下载的。

source: Fully Team based collaboration suite
de_de: Voll auf der Grundlage Team Collaboration Suite
fr_fr: Tout l&#39;équipe de collaboration basé sur la suite
nl_nl: Team volledig gebaseerd samenwerking suite
sv_se: Teambaserad samarbetssvit
zh_cn: 充分团队协作套件

source: Gas
fr_fr: Carburant
sv_se: Bränsle
zh_cn: 燃气

source: Generate Attendance detail report for a given user for a given period. User can select different parameters like employee, startdate, enddate.
de_de: Generieren Sie Teilnahme Detail Bericht f�r einen bestimmten Benutzer f�r einen bestimmten Zeitraum. Der Benutzer kann verschiedene Parameter wie die Mitarbeiter, StartDate, enddate.
fr_fr: Générer le rapport Participation détail pour un utilisateur donné pour une période donnée. L&#39;utilisateur peut sélectionner différents paramètres, comme employé, startdate, EndDate.
nl_nl: Genereer Presentielijst gedetailleerd rapport voor een bepaalde gebruiker voor een bepaalde periode. Gebruiker kan kiezen uit verschillende parameters zoals werknemer, Begindatum, enddate.
sv_se: Generera Publik detaljerad rapport för en viss användare under en viss period. Användaren kan välja olika parametrar som anställd, Startdatum, Slutdatum.
zh_cn: 生成某一用户在一定时间内的出勤详细报告。用户可以选择不同的参数，如雇员，开始日期，结束日期。

source: Generate Attendance detail report for a given user for a given period. User can select different parameters like employee, startdate, enddate.
de_de: Generieren Sie Teilnahme ausführlich Bericht für einen bestimmten Benutzer für einen bestimmten Zeitraum. User können verschiedene Parameter wie Arbeitnehmer, Startdatum, Enddatum.
fr_fr: Générer le rapport Participation détail pour un utilisateur donné pour une période donnée. L'utilisateur peut sélectionner différents paramètres, comme employé, startdate, EndDate.
nl_nl: Genereer Presentielijst gedetailleerd rapport voor een bepaalde gebruiker voor een bepaalde periode. Gebruiker kan kiezen uit verschillende parameters zoals werknemer, Begindatum, enddate.
sv_se: Generera Publik detaljerad rapport för en viss användare under en viss period. Användaren kan välja olika parametrar som anställd, Startdatum, Slutdatum.
zh_cn: 生成某一用户在一定时间内的出勤详细报告。用户可以选择不同的参数，如雇员，开始日期，结束日期。

source: Generate Expense Sheet Audit Trail Report
de_de: Generieren Expense Sheet Audit Trail Report
fr_fr: Générer feuille de dépenses Trail Rapport de vérification
nl_nl: Genereer Expense Sheet Audit Trail Verslag
sv_se: Generera Expense Sheet Audit Trail Rapport
zh_cn: 生成费用表审计测试报告

source: Generate Timesheet Audit Trail
de_de: Generieren Timesheet Audit Trail
fr_fr: Générer des feuilles de temps de piste de vérification
nl_nl: Genereer Timesheet Audit Trail
sv_se: Generera Tidrapport Audit Trail
zh_cn: 生成工时表审计测试报告

source: Generates a department-wide timesheet report for a given user for a given time period. The user can select the details to be included in the report.
de_de: Erzeugt einen Zeitrapport-Bericht für eine bestimmte Abteilung für einen bestimmten Benutzer für eine bestimmte Periode. Der Benutzer kann die Details des Berichts wählen.
fr_fr: Génère un rapport de service sage de temps pour un utilisateur donné pour une période donnée. L&#39;utilisateur peut sélectionner les détails à inclure dans le rapport.
nl_nl: Genereert een afdeling verstandig urenstaat rapport voor een bepaalde gebruiker voor een bepaalde periode. De gebruiker kan de gegevens te worden opgenomen in het verslag.
sv_se: Skapar en avdelning klok tidrapport rapport för en viss användare under en viss tidsperiod. Användaren kan välja de uppgifter som skall ingå i rapporten.
zh_cn: 为某用户在某段时间内生成智能的部门工时报告。用户可选择报告中的细节。

# Generates a employee wise project activity summary report with expense detail.
source: Generates an employee-wide project activity summary report with expense detail.
de_de: Erzeugt ein Mitarbeiter weise Projektaktivit�t zusammenfassenden Bericht mit Kosten Detail.
fr_fr: Génère un employé sage projet de rapport de synthèse de l'activité frais de détail.
nl_nl: Genereert een werknemer verstandig projectactiviteit samenvattend verslag met koste detail.
sv_se: Skapar en anställd klok projektrapport Sammanfattning av aktiviteter med kostnad detalj.
zh_cn: 生成带有花费明细的智能化员工项目活动报告。

# Generates a employee wise project summary report with expense detail.
source: Generates an employee-wide project summary report with expense detail.
de_de: Erzeugt einen projektzusammenfassenden Bericht pro Arbeitnehmer mit detaillierten Kosten.
fr_fr: Génère un employé sage projet de rapport de synthèse avec les frais de détail.
nl_nl: Genereert een werknemer verstandig project syntheseverslag met koste detail.
sv_se: Skapar en anställd klok rapport projektsammanfattning med kostnad detalj.
zh_cn: 生成带有花费明细的智能化项目报告。

source: Generates an expense report for a given user for a given time period. The user can select the details to be included in the report.
de_de: Erzeugt einen Kostenbericht für einen bestimmten Nutzer für einen bestimmten Zeitraum. Der benutzer kann die Details des Berichtes wählen.
fr_fr: Génère un rapport des dépenses pour un utilisateur donné pour une période donnée. L&#39;utilisateur peut sélectionner les détails à inclure dans le rapport.
nl_nl: Genereert een koste rapport voor een bepaalde gebruiker voor een bepaalde periode. De gebruiker kan de gegevens te worden opgenomen in het verslag.
sv_se: Genererar en reseräkning för en viss användare under en viss tidsperiod. Användaren kan välja de uppgifter som skall ingå i rapporten.
zh_cn: 生成特定用户在特定时间内的费用支出报告。用户可以选择报告中的细节。

source: Generates a project expense detail report for a given user for a given time period. The user can select the details to be included in the report.
de_de: Erzeugt einen detaillierten Projektkostenbericht. Der Benutzer kann die Details wählen.
fr_fr: Génère un projet de rapport détaillé des dépenses pour un utilisateur donné pour une période donnée. L&#39;utilisateur peut sélectionner les détails à inclure dans le rapport.
nl_nl: Genereert een project koste gedetailleerd rapport voor een bepaalde gebruiker voor een bepaalde periode. De gebruiker kan de gegevens te worden opgenomen in het verslag.
sv_se: Skapar en projektrapport kostnad detalj för en viss användare under en viss tidsperiod. Användaren kan välja de uppgifter som skall ingå i rapporten.
zh_cn: 生成特定用户在特定时间内的费用支出明细报告。用户可以选择报告中的细节。

source: Generates a project-wide billing report for a given user for a given time period. The user can select the details to be included in the report.
de_de: Erzeugt ein Projekt weise Abrechnung Bericht für einen bestimmten Benutzer für einen bestimmten Zeitraum. Der Benutzer kann die Informationen auswählen, die in den Bericht aufgenommen werden.
fr_fr: Génère un projet de rapport de facturation sage pour un utilisateur donné pour une période donnée. L'utilisateur peut sélectionner les détails à inclure dans le rapport.
nl_nl: Genereert een project verstandig factureringsgegevens rapport voor een bepaalde gebruiker voor een bepaalde periode. De gebruiker kan de gegevens te worden opgenomen in het verslag.
sv_se: 生成了一个给定的时间内给用户的帐单项目明智的报告。用户可以选择的细节将在报告中。
zh_cn: 生成特定用户在特定时间内的项目结算报告。用户可以选择报告中的细节。

source: Generates a task summary report for a given user for a given time period. The user can select the details to be included in the report.
de_de: Erzeugt einen Bericht, der die Aufgabendetails darstellt. Der Benutzer kann die Details für den Bericht wählen.
fr_fr: Génère un rapport de synthèse tâche pour un utilisateur donné pour une période donnée. L&#39;utilisateur peut sélectionner les détails à inclure dans le rapport.
nl_nl: Genereert een taak syntheseverslag voor een bepaalde gebruiker voor een bepaalde periode. De gebruiker kan de gegevens te worden opgenomen in het verslag.
sv_se: Skapar en rapport uppgift sammanfattning för en viss användare under en viss tidsperiod. Användaren kan välja de uppgifter som skall ingå i rapporten.
zh_cn: 生成特定用户在特定时间内的任务概况报告。用户可以选择报告中的细节。

source: Generates a timesheet report for a given user for a given time period. The user can select the details to be included in the report.
de_de: Erzeugt einen Stundenzettelberichtfür einen bestimmten Benutzer für einen bestimmten Zeitraum. Der Benutzer kann die Details für den Bericht einstellen.
fr_fr: Génère un rapport de temps pour un utilisateur donné pour une période donnée. L&#39;utilisateur peut sélectionner les détails à inclure dans le rapport.
nl_nl: Genereert een urenstaat rapport voor een bepaalde gebruiker voor een bepaalde periode. De gebruiker kan de gegevens te worden opgenomen in het verslag.
sv_se: Genererar en tidrapport rapport för en viss användare under en viss tidsperiod. Användaren kan välja de uppgifter som skall ingå i rapporten.
zh_cn: 生成特定用户在特定时间内的工时报告。用户可以选择报告中的细节。

# Generates employee wise summarize report for time entries with missing entries.
source: Generates an employee-wide summarize report for time entries with missing entries.
de_de: Erzeugt einen Arbeitnehmerbericht, mit einer sinnvollen Zusammenstellung der genehmigten Zeiten.
fr_fr: Génère employé sage rapport pour résumer les entrées de temps avec les entrées manquantes.
nl_nl: Genereert werknemer verstandig Samenvattend verslag voor tijd vermeldingen met ontbrekende gegevens.
sv_se: Skapar anställd klokt sammanfatta rapporten för tidsposter med poster saknas.
zh_cn: 生成员工录入的丢失的时间条目汇总报告

# Get_text
source: Get
de_de: Bekommen
fr_fr: Obtenir
nl_nl: Krijgen
sv_se: Få
zh_cn: 获取文本

source: Goto Login page
de_de: Zur Login-Seite gehen
fr_fr: Aller à la page de connexion
nl_nl: Ga naar Login pagina
sv_se: Goto Loginsida
zh_cn: 转到登录页

source: Grand Total
de_de: Gesamtsumme
nl_nl: 总计
sv_se: 总计
zh_cn: 总计

source: Grand Total:
de_de: Insgesamt:
fr_fr: Total global:
nl_nl: Totaal:
sv_se: Slutsumma:
zh_cn: 总计：

source: Group
de_de: Gruppe
fr_fr: Groupe
nl_nl: Groep
sv_se: Grupp
zh_cn: 组

source: Group Order
de_de: Bestell-Gruppe
fr_fr: Groupe de commande
nl_nl: Groep Bestellen
sv_se: Gruppordning
zh_cn: 组次序

source: GST
fr_fr: TPS
zh_cn: 消费税

source: Help
de_de: Hilfe
fr_fr: Aide
nl_nl: Hulp
sv_se: Hjälp
zh_cn: 帮助

source: High
de_de: Hoch
fr_fr: Haut
nl_nl: Hoog
sv_se: Hög
zh_cn: 高

source: Hired Date:
de_de: Hired Datum:
fr_fr: Embauchés Date:
nl_nl: Tarief Datum:
sv_se: Anställningsdatum:
zh_cn: 聘用日期：

source: Holiday
de_de: Urlaub
fr_fr: Vacances
nl_nl: Vakantie
sv_se: Ledighet
zh_cn: 节假

source: Holiday Date
de_de: Reisezeitraum
fr_fr: Date de vacances
nl_nl: Vakantiewoningen Datum
sv_se: Holiday Datum
zh_cn: 节假日期

source: Holiday Date:
de_de: Reisezeitraum:
fr_fr: Date de vacances:
nl_nl: Vakantiewoningen Datum:
sv_se: Holiday Datum:
zh_cn: 节假日期：

source: Holiday Information
de_de: Holiday Informationen
fr_fr: Information de vacances
nl_nl: Vakantie informatie
zh_cn: 节假信息

source: Holiday List
de_de: Ferienhaus List
fr_fr: Liste de vacances
nl_nl: Vakantiewoningen Lijst
sv_se: Holiday Lista
zh_cn: 节假表

source: Holiday Name
fr_fr: Nom de vacances
nl_nl: Naam Holiday:
sv_se: Holiday namn
zh_cn: 节假名称

source: Holiday Name:
fr_fr: Nom de vacances:
nl_nl: Naam Holiday:
sv_se: Semester Namn:
zh_cn: 节假名称：

# Holiday Select
source: Holidays
de_de: Ferien
fr_fr: Fêtes
nl_nl: Vakantie
sv_se: Semester
zh_cn: 节假选择

source: Holiday Type
de_de: Ferienhaus Typ
fr_fr: Type de vacances
nl_nl: Type vakantie
sv_se: Holiday Typ
zh_cn: 节假类型

source: Holiday Type Detail
de_de: Ferienhaus Typ Detail
fr_fr: Détails Type de vacances
nl_nl: Vakantiehuis Type Detail
sv_se: Holiday Typ Detalj
zh_cn: 节假类型详述

source: Holiday Type Information
de_de: Ferienhaus Type Information
fr_fr: Type d'information de vacances
nl_nl: Vakantiehuis Type Information
sv_se: Holiday Typ Information
zh_cn: 节假类型信息

source: Holiday Type List
de_de: Ferienhaus Typ List
fr_fr: Liste des types de vacances
nl_nl: Vakantiehuis Type Lijst
sv_se: Holiday listan Typ
zh_cn: 节假类型列表

source: Holiday Type Name:
de_de: Ferienhaus Typ Name:
fr_fr: Nom Type de vacances:
nl_nl: Vakantiehuis Type Naam:
sv_se: Holiday Typ Namn:
zh_cn: 节假类型名称：

source: Holiday Type:
de_de: Ferienhaus Typ:
fr_fr: Type de vacances:
nl_nl: Type vakantie:
sv_se: Holiday Typ:
zh_cn: 节假类型：

source: Holiday Types
de_de: Holiday-Typen
fr_fr: Types de vacances
nl_nl: Vakantie Soorten
sv_se: Holiday Typer
zh_cn: 节假类型

source: Holiday Year
de_de: Holiday Jahr
fr_fr: Jour de l'an
nl_nl: Vakantie Jaar
sv_se: Holiday År
zh_cn: 节假年份

source: Holiday Year:
de_de: Holiday Jahr:
fr_fr: Année de vacances:
nl_nl: Vakantie Jaar:
sv_se: Holiday År:
zh_cn: 节假年份:

source: Holidays
de_de: Ferien
fr_fr: Fêtes
nl_nl: Vakantie
sv_se: Semester
zh_cn: 节假

source: Home
de_de: Startseite
fr_fr: Accueil
nl_nl: Huis
sv_se: Hem
zh_cn: 主页

source: Home Phone No
de_de: Privat Telefon-Nr
fr_fr: Numéro de téléphone à la maison.
nl_nl: Home Telefoon nr.
sv_se: Home Telnr
zh_cn: 家庭电话号码

source: Home Phone No:
de_de: Telefon privat:
fr_fr: N ° de téléphone domicile:
nl_nl: Home Telefoon nr.:
sv_se: Hemtelefon:
zh_cn: 首页电话号码：

source: Hosted Solution (ASP)
de_de: Hosted-Lösung (ASP)
fr_fr: Solution hébergée (Asp)
nl_nl: Ontvangen Oplossing (ASPIS)
sv_se: Driftad lösning (ASP)
zh_cn: 托管解决方案(ASP)

source: Hotel
sv_se: Hotell
zh_cn: 酒店

source: Hotel Tax
de_de: Hotel MwSt.
fr_fr: Hotel-Taxe de résidence
nl_nl: Hotel Fiscaal
sv_se: Hotellskatt
zh_cn: 酒店税
