Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: Integrated module to record track and monitor project expenses
it_it: Modulo integrato per tenere traccia e monitorare le spese di progetto
nn_no: Integrert modul til å spore og overvåke prosjektet med timer og utgifter
pt_pt: Módulo integrado para gravar, monitorar e acompanhar as despesas do projeto

source: Integrated timesheet in both hosted and downloadable version
it_it: Timesheet integrato nella versione sia hosted che scaricabile
nn_no: Integrert timeliste for både ASP- og nedlastbar versjon
pt_pt: Integrados em ambos os horários hospedado e versão para download

source: Invalid username or password
it_it: Nome utente o password non validi
nn_no: Ugyldig brukernavn eller passord
pt_pt: Nome de usuário ou senha inválidos

source: Invoice
it_it: Fattura
nn_no: Faktura
pt_pt: Fatura

source: Invoice #:
it_it: Fattura #:
nn_no: Faktura nr.:
pt_pt: Factura #:

source: Invoice Date
it_it: Data fattura
nn_no: Fakturadato
pt_pt: Data da fatura

source: Invoice Date :
it_it: Data fattura:
nn_no: Fakturadato:
pt_pt: Data da fatura:

source: Invoice Date:
it_it: Data fattura:
nn_no: Fakturadato:
pt_pt: Data da fatura:

source: Invoice Details
it_it: Dettagli fattura
nn_no: Fakturadetaljer
pt_pt: Detalhes da fatura

source: Invoice Information
it_it: Informazioni fattura
nn_no: Fakturainformasjon
pt_pt: Factura da Informação

source: Invoice Management
it_it: Gestione fattura
pt_pt: Gerenciamento de Faturas

source: Invoice No
it_it: Fattura Nr.
nn_no: Faktura nr.
pt_pt: N º Factura

source: Invoice No Prefix:
it_it: Prefisso numeor di Fattura:
nn_no: Fakturanr. Prefix:
pt_pt: Factura no Prefixo:

source: Invoice No.
it_it: Fattura Nr.
nn_no: Faktura nr.
pt_pt: N º Factura

source: Invoice No:
it_it: Fattura Nr.:
nn_no: Faktura nr:
pt_pt: Factura n. º:

source: Invoice Report
it_it: Report fatture
nn_no: Faktura rapport
pt_pt: Factuur Verslag

source: Invoice Summary Report
it_it: Report riepilogo fatture
nn_no: Fakturasammendrag rapport
pt_pt: Fatura Relatório Síntese

source: Is Active
it_it: È attivo
nn_no: Er aktiv
pt_pt: É Active

source: Is Billable
it_it: È fatturabile
nn_no: Er fakturerbar
pt_pt: É faturável

source: Is Completed
it_it: È completato
nn_no: Er fullført
pt_pt: Está concluído

source: Is For All Employees
it_it: È per tutti i dipendenti
nn_no: Er for alle ansatte
pt_pt: É para todos os funcionários

source: Is For All Project Task
it_it: È per tutte le Attività di progetto
nn_no: Er for alle prosjektaktivitetene
pt_pt: Is For All Task Project

source: Is Parent Task
it_it: È un'Attività di livello superiore
nn_no: Er foreldre- aktivitet
pt_pt: É o pai de Tarefas

source: Is ReOpen
it_it: È ri-aperto
nn_no: Er gjenåpnet
pt_pt: É ReOpen

source: IsActive
it_it: È attivo
nn_no: Er aktiv

source: IsBillable
it_it: È fatturabile
nn_no: Er fakturerbar

source: IsForAllEmployees
it_it: È per tutti i dipendenti
nn_no: Er for alle ansatte

source: IsForAllProjectTask
it_it: È per tutte le Attività di progetto
nn_no: Er for alle aktiviteter

source: IsParentTask
it_it: È un'Attività di livello superiore
nn_no: Er opphavs aktivitet

source: IsReOpen
it_it: È ri-aperto
nn_no: Er gjenåpnet

source: IsReOpen:
it_it: È ri-aperto
nn_no: Er gjenåpnet:

source: Issue
it_it: Problema
nn_no: Utgave
pt_pt: Problema

source: Japan, Yen
it_it: Giappone, Yen
pt_pt: Japão, Yen

source: Job Title:
it_it: Qualifica:
nn_no: Stillingstittel:
pt_pt: Cargo:

source: Just click on [Go to login page] below to navigate to login page.
it_it: Fare clic su [Vai alla pagina di login] per passare alla pagina di login.
nn_no: Bare klikk på [Gå til påloggingssiden] nedenfor for å gå til innloggingssiden.
pt_pt: Basta clicar no [Go to login page] abaixo para navegar até a página de login.

source: Last Earned Date
it_it: Ultima Data acquisita
nn_no: Siste Opptjent Dato
pt_pt: Data da Última Earned

source: Last Name
it_it: Cognome
nn_no: Etternavn
pt_pt: Sobrenome

source: Last Name:
it_it: Cognome:
nn_no: Etternavn:
pt_pt: Sobrenome:

source: LDAP Role:
it_it: Ruolo LDAP:
nn_no: LDAP rolle:
pt_pt: LDAP Papel:

source: Leave Summary Report
it_it: Report uscite
nn_no: Fravær rapport
pt_pt: Deixar Relatório Síntese

source: Leave Type
it_it: Tipo uscita
nn_no: Fraværs type
pt_pt: Deixar Tipo

source: License Activated Successfully.
it_it: Licenza attivata con successo.
nn_no: Lisens aktivert.
pt_pt: Licença ativado com êxito.

source: License Activation
it_it: Attivazione licenza
nn_no: Aktivering av lisens
pt_pt: Ativação de Licenças

source: License Key
it_it: Chiave di licenza:
pt_pt: Chave de licença:

source: License Keys
it_it: Chiavi di licenza:
nn_no: Lisensnøkler:
pt_pt: Chaves de Licença:

source: List / View
it_it: Elenco/Vista
nn_no: Liste / Se på
pt_pt: Lista/vista

source: Location
it_it: Sede
nn_no: Sted
pt_pt: Local

source: Location Id
it_it: ID sede
nn_no: Sted ID
pt_pt: Identificação de Localização

source: Location Information
it_it: Informazioni sede
nn_no: Stedsinformasjon
pt_pt: Localização da Informação

source: Location List
it_it: Lista sedi
nn_no: Lokasjonsliste
pt_pt: Lista de Localização

source: Location Name
it_it: Nome sede
nn_no: Stedsnavn
pt_pt: Nome do Local

source: Location:
it_it: Sede:
nn_no: Sted:
pt_pt: Localização:

source: LocationListOfAllLocationDefinedByAccount
it_it: Lista Sedi - lista di tutte le Sedi definite dall'Account
nn_no: Lokasjonsliste - Liste over alle steder definert ved konto
pt_pt: Location List - lista de todos local definido por Conta

source: Locations
it_it: Sedi
nn_no: Lokasjoner
pt_pt: Locais

source: Lock In-Approval Records
it_it: Congela i dati in approvazione
nn_no: Lås I-Godkjenning / Godkjent Records:
pt_pt: Bloqueio na aprovação / Records Aprovado:

source: Lock Submitted Records
it_it: Congela i dati approvati
nn_no: Lås godkjente data
pt_pt: Bloquear Submissão de Registros:

source: LoggedIn As:
it_it: Connesso come:
nn_no: Logget inn som:
pt_pt: Conectado como:

source: Login / Employee Information
it_it: Informazioni login/dipendente
nn_no: Innlogging / ansattinformasjon
pt_pt: Entrar / Employee Information

source: Login Email Address
it_it: Indirizzo e-mail per il Login
nn_no: Innlogging e-postadresse
pt_pt: Entrar E-mail

source: Login Email Address:
it_it: Indirizzo e-mail per il Login
nn_no: Innlogging e-postadresse:
pt_pt: Entrar E-mail:

source: Login Information
it_it: Informazioni login
nn_no: Innloggingsinformasjon
pt_pt: Informações de login (Este funcionário será &quot;administrador&quot; de TimeLive Conta &quot;

source: Logo size (180x50) px
it_it: Dimensioni Logo (180x50) px
nn_no: Logo størrelse (180x50) piksler
pt_pt: Logo tamanho (180x50) px

source: Low
it_it: Basso
nn_no: Lav
pt_pt: Baixo

source: Machine Key:
it_it: Chiave Macchina:
nn_no: Maskinnøkkel:
pt_pt: Machine-chave:

source: Machine Name:
it_it: Nome Macchina:
nn_no: Maskinnavn:
pt_pt: Nome da Máquina:

source: Manage
it_it: Gestione
nn_no: Behandle
pt_pt: Gerir

source: Manage Project
it_it: Gestione progetto
nn_no: Administrere prosjekt
pt_pt: Gerenciar projeto

source: Manage Terminology
it_it: Gestione terminologia
nn_no: Administrere terminologi
pt_pt: Gerenciar Terminologia

source: Manual Activation
it_it: Manuale di attivazione
nn_no: Manuell aktivisering
pt_pt: Manual de Ativação

source: Maximum Available
it_it: Massima disponibile
nn_no: Maksimum Tilgjengelig
pt_pt: Máxima disponível

source: Maximum Hours Per Day
it_it: Numero massimo di ore al giorno
nn_no: Maksimum timer per dag
pt_pt: Máximo de horas por dia

source: Maximum Hours Per Week
it_it: Numero massimo di ore per settimana
nn_no: Maksimum timer per uke
pt_pt: Máximo de horas por período

source: Medical
it_it: Medico
nn_no: Medisinsk
pt_pt: Medicina

source: Medium
it_it: Medio
nn_no: Media
pt_pt: Meio

source: Middle Name
it_it: Secondo nome
nn_no: Mellomnavn
pt_pt: Nome do Meio

source: Middle Name:
it_it: Secondo nome:
nn_no: Mellomnavn:
pt_pt: Nome do meio:

source: Milestone Date
it_it: Data Milestone
nn_no: Milepel dato
pt_pt: Data do marco miliário

source: Milestone Date:
it_it: Data Milestone:
nn_no: Milepel dato:
pt_pt: Data Etapa:

source: Milestone Description
it_it: Descrizione Milestone
nn_no: Milepel beskrivelse
pt_pt: Etapa Descrição

source: Milestone Description:
it_it: Descrizione Milestone:
nn_no: Milepel beskrivelse:
pt_pt: Descrição Milestone:

source: Minimum Hours Per Day
it_it: Numero minimo di ore per giorno
nn_no: Minimum timer per dag
pt_pt: Número mínimo de horas por dia

source: Minimum Hours Per Week
it_it: Numero minimo di ore per settimana
nn_no: Minimum timer per uke
pt_pt: Número mínimo de horas por período

source: Minutes
it_it: Verbale
nn_no: Minutter
pt_pt: Actas

source: Miss
it_it: Sig.rina
nn_no: Fru
pt_pt: Perder

source: Mobile Phone No.
it_it: Numero di cellulare
nn_no: Mobiltelefon nr.
pt_pt: Telemóvel n º

source: Mobile Phone No:
it_it: Numero di cellulare:
nn_no: Mobiltelefon nr.:
pt_pt: Telemóvel n º:

source: MobilePhoneNo
it_it: Numero di cellulare:
nn_no: Mobiltelefon nr

source: Module Name
it_it: Nome Modulo
nn_no: Modulnavn
pt_pt: Nome do Módulo

source: Mon
it_it: Lun
nn_no: Man
pt_pt: Segunda-feira

source: Monday
it_it: Lunedi
nn_no: Mandag
pt_pt: Segunda-feira

source: Month No
it_it: Mese Nr.
nn_no: Måned nr
pt_pt: No mês

source: Month No.
it_it: Mese Nr.
nn_no: Måned nr.
pt_pt: N º mês

source: Monthly
it_it: Mensile
nn_no: Månedlig
pt_pt: Mensal

source: Move Down
it_it: Sposta in basso
nn_no: Flytt ned
pt_pt: Descer

source: Move Up
it_it: Sposta in alto
nn_no: Flytt opp
pt_pt: Mova

source: Mr.
it_it: Sig.
pt_pt: Sr.

source: Mrs.
it_it: Sig.ra
nn_no: Fru
pt_pt: Sra.

source: My
it_it: Il mio
nn_no: Mitt
pt_pt: Meu

source: My Area
it_it: La mia area
nn_no: Mitt område
pt_pt: Minha Área

source: MY AREA CAPS
it_it: LA MIA AREA
nn_no: MITT OMRÅDE
pt_pt: ÁREA CAPS MY

source: My Expense Entries
it_it: Le mie Spese
nn_no: Mine utgiftsoppføringser
pt_pt: Minhas entradas de Despesa

source: My Expense Sheet
it_it: Le mie Note Spesa
nn_no: Mitt utgiftsskjemaer
pt_pt: Minha custa Folha

source: My Open Timesheet Periods
it_it: I miei periodi aperti del Timesheet
nn_no: Min Open Timeliste Perioder
pt_pt: Meu abrir períodos Timesheet

source: My Periods
it_it: I miei periodi
nn_no: Min Perioder
pt_pt: Minha menstruação

source: My Preferences
it_it: Le mie Preferenze
nn_no: Mine innstillinger
pt_pt: Minhas preferências

source: My Profile
it_it: Il mio Profilo
nn_no: Min profil
pt_pt: Meu perfil

source: My Projects
it_it: I miei Progetti
nn_no: Mine prosjekter
pt_pt: Meus Projetos

source: My Projects Expense Entry Approvals
it_it: Le miei Approvazioni spese di progetto
nn_no: Mine prosjekter med utgiftsgodkjenninger
pt_pt: My Despesa Projetos entrada Aprovações

source: My Projects Time Entry Approvals
it_it: Le miei Approvazioni inserimento ore di progetto
nn_no: Mine prosjekter med timegodkjenninger
pt_pt: Meus Projetos Hora Entrada Aprovações

source: My Reported Tasks
it_it: Le mie Attività
nn_no: Mine rapporterte aktiviteter
pt_pt: Minhas Tarefas Reported

source: My Reports
it_it: I miei Report
nn_no: Mine rapporter
pt_pt: Meus Relatórios

source: My Request Approval
it_it: Le mie richieste approvate

source: My Sub-Ordinates
it_it: I miei subordinati

source: My Task List
it_it: La mia Lista Attività
nn_no: Mine aktiviteter
pt_pt: Minha Lista de Tarefas

source: My Task Summary
it_it: Il mio Riepilogo Attività
nn_no: Sammendrag, Mine aktiviteter
pt_pt: Minha tarefa de resumo

source: My Tasks
it_it: Le mie Attività
nn_no: Mine aktiviteter
pt_pt: Minhas Tarefas

source: My Team Expense Entry Approvals
it_it: Le richieste di approvazione spesa del mio Team
nn_no: Godkjenning av registrerte utgifter for mitt team
pt_pt: Minha custa Team Entry Aprovações

source: My Team Time Entry Approvals:
it_it: Le richieste di approvazione Timesheet del mio Team:
nn_no: Godkjenning av registrerte utgifter for mitt team:
pt_pt: My Team Time Entrada Aprovações:

source: My Teams
it_it: I miei Team
nn_no: Mine team
pt_pt: Minhas equipes

source: My Time Off
it_it: Le mie Assenze
nn_no: My Time Av

source: My Time Off Request
it_it: I miei Giustificativi di Assenza

source: My Timesheet
it_it: Il mio Timesheet
nn_no: Mitt timeskjema
pt_pt: Minha folha de presença

source: MYAREA
it_it: LA MIA AREA
nn_no: MITT OMRÅDE
pt_pt: MINHA ÁREA

source: Name
it_it: Nome
nn_no: Navn
pt_pt: Nome

source: Name:
it_it: Nome:
nn_no: Navn:
pt_pt: Nome:

source: Net Amount
it_it: Importo netto
nn_no: Netto beløp
pt_pt: Valor líquido

source: Net Amount ()
it_it: Importo netto ()
nn_no: Netto beløp ()
pt_pt: Valor líquido ()

source: Net Amount (BaseCurrency)
it_it: Importo netto (valuta di default)
nn_no: Netto beløp (Standardvaluta)
pt_pt: Valor líquido (BaseCurrency)

source: Net Amount:
it_it: Importo netto:
nn_no: Netto beløp:
pt_pt: Valor líquido:

source: NetAmount
it_it: Importo netto
nn_no: Netto beløp

source: New Value
it_it: Nuovo valore
nn_no: Ny verdi
pt_pt: Novo Valor

source: New_text
it_it: Nuovo
nn_no: Ny
pt_pt: Novo

source: Next Date
it_it: La prossima data
nn_no: Neste dato
pt_pt: A próxima data

source: Next Week
it_it: La prossima Settimana
nn_no: Neste uke
pt_pt: Próxima Semana

source: No
it_it: Nr.
nn_no: Nr
pt_pt: Não

source: No Of Blank Rows In Timesheet
it_it: Nr. di righe vuote nel Timesheet:
pt_pt: N. º de linhas em branco no quadro de horários:

source: No. Of Blank Rows In TimeSheet
it_it: Nr. di righe vuote nel Timesheet:
nn_no: Antall blanke rader i timeregistreringen:
pt_pt: N º de em branco linhas no quadro de horários:

source: Non Billable
it_it: Non fatturabile
nn_no: Ikke fakturerbare
pt_pt: Não faturável

source: Non Reimbursement
it_it: Non rimborsabile
nn_no: Ikke godtgjørelse
pt_pt: Reembolso não

source: Non-Billable
it_it: Non fatturabile
nn_no: Ikke fakturerbar
pt_pt: Não-faturável

source: Non-billable Hours
it_it: Ore non fatturabili
nn_no: Ikke fakturerbare timer
pt_pt: Horas não faturáveis

source: Non-Billable Total Hours
it_it: Ore totali non fatturabili
nn_no: Ikke fakturerbare antall timer
pt_pt: Não-faturável Total de Horas

source: None
it_it: Nessuno
nn_no: Ingen
pt_pt: Nenhum

source: Non-working day
it_it: Giorno non lavorativo
nn_no: Ikke-arbeidsdag
pt_pt: dia não útil

source: Not Approved
it_it: Non approvato
nn_no: Ikke godkjent
pt_pt: Não Aprovado

source: Not Billed
it_it: Non Fatturato
nn_no: Ikke fakturert
pt_pt: Não faturado

source: Not Entered
it_it: Non inserito
nn_no: Ikke registrert
pt_pt: Não preenchido

source: Not Submitted
it_it: Non presentato
nn_no: Ikke levert
pt_pt: Não submetido

source: Not Submitted:
it_it: Non presentato:
nn_no: Ikke levert:
pt_pt: Não Submissão:

source: Note : Approval Not Required For This Time Entry
it_it: Nota: approvazione non richiesta per questo inserimento ore
nn_no: Merk: Godkjenning ikke er nødvendig for denne registreringen
pt_pt: Nota: Aprovação Não é necessário para esta entrada Time

source: Note : Approved
it_it: Nota: Approvato
nn_no: Merk: Godkjent
pt_pt: Observação: Aprovado

source: Note : Not Submitted - Waiting For Submit
it_it: Nota: non presentato - in attesa che venga presentato
nn_no: Merk: Ikke levert- venter på sending
pt_pt: Nota: Não Submissão - Waiting For Enviar

source: Note : Rejected - Waiting For Re-Submit
it_it: Nota: respinto - in attesa che venga ri-presentato
nn_no: Merk: Avvist - venter på re- sending
pt_pt: Observação: Rejeitado - Waiting For Re-Submit

source: Note : Submitted - Waiting For Approval
it_it: Nota: presentato - in attesa di approvazione
nn_no: Merk: Innleverte - venter på godkjenning
pt_pt: Nota: Submissão - Aguardando Aprovação

source: Notes
it_it: Note
nn_no: Merknader
pt_pt: Notas

source: Notes:
it_it: Note:
nn_no: Merknader:
pt_pt: Notas:

source: Notification of events / reports via email in order to update users without signing in system
it_it: Notifica di eventi/report via e-mail al fine di aggiornare gli utenti senza entrare nel sistema
nn_no: Varsel om hendelser / rapporter via e-post for å oppdatere brukere uten å logge på systemet
pt_pt: Relatórios Notificação de eventos / via e-mail a fim de atualizar os usuários sem assinatura, em sistema

source: Number of Users
it_it: Numero di utenti:
nn_no: Antall brukere:
pt_pt: Número de usuários:

source: Number of Users:
it_it: Numero di utenti:
nn_no: Antall brukere:
pt_pt: Número de usuários:

source: Office Assets
it_it: Attività di ufficio
nn_no: Firma eiendeler
pt_pt: Office Activos

source: Old Value
it_it: Valore precedente
nn_no: Gammel verdi
pt_pt: Valor velho

source: OnHold
it_it: Sospeso
nn_no: På vent
pt_pt: Na preensão

source: Online Activation
it_it: Attivazione Online
nn_no: Online aktivisering
pt_pt: Online Ativação

source: Organization Name
it_it: Nome organizzazione
nn_no: Organisasjonsnavn
pt_pt: Nome da Organização

source: Organization Setup
it_it: Configurazione Organizzazione
nn_no: Organisasjonsinstillinger
pt_pt: Organização de instalação

source: Other
it_it: Altro
nn_no: Andre
pt_pt: Outros

source: Others
it_it: Altri
nn_no: Andre
pt_pt: Outros

source: Overtime
it_it: Straordinario
nn_no: Overtid
pt_pt: Horas extraordinárias

source: Page Description
it_it: Descrizione pagina
nn_no: Pakkebeskrivelse
pt_pt: Página Discription

source: Page Permissions
it_it: Permessi pagina
nn_no: Pakketillatelser
pt_pt: Permissões Page

source: Page Size
it_it: Dimensioni pagina
nn_no: Pakkestørrelse
pt_pt: Tamanho da página

source: Page Size:
it_it: Dimensioni pagina:
pt_pt: Tamanho da página:

source: Paid
it_it: Pagato
nn_no: Betalt
pt_pt: Pago

source: Paid:
it_it: Pagato:
nn_no: Betalt:
pt_pt: Pagos:

source: Parent Task Code
it_it: Codice Attività di livello superiore
nn_no: Overordnet aktivitetskode
pt_pt: Parent Task Código

source: Parent Task Name
it_it: Nome Attività di livello superiore
nn_no: Overordnet aktivitetsnavn
pt_pt: Nome de tarefa do pai

source: Parent Task:
it_it: Attività di livello superiore:
nn_no: Overordnet oppgave:
pt_pt: Parent Tarefa:

source: Parent:
it_it: Livello superiore:
nn_no: Overordnet:
pt_pt: Pai:

source: Parking
it_it: Parcheggio
nn_no: Parkering
pt_pt: Parque de estacionamento

source: Part-time Hourly
it_it: Part-time orario
nn_no: Deltid time
pt_pt: Part-time por hora

source: Part-time Salaried
it_it: Part-time stipendiato
nn_no: Deltid lønnede
pt_pt: Part-time remunerado

source: Party Name:
it_it: Nome Parte:
nn_no: Deltid navn:
pt_pt: Nome da festa:

source: PartyName
it_it: Nome Parte
nn_no: Deltid navn
pt_pt: Nome do Partido

source: PartyNick
it_it: Nick Parte
nn_no: Deltid kallenavn
pt_pt: Parte Nick

source: Password:
it_it: Nuova Password:
nn_no: Passord:
pt_pt: Senha:

source: Pause Timer
it_it: Metti in pausa il Timer
pt_pt: Pausa Timer

source: Payment Method
it_it: Metodo di pagamento
nn_no: Betalingsmåte
pt_pt: Método de Pagamento

source: Payment Method Information
it_it: Informazioni metodo di pagamento
nn_no: Betalingsmåte informasjon
pt_pt: Método de Pagamento de Informação

source: Payment Method:
it_it: Metodo di pagamento:
nn_no: Betalingsmåte:
pt_pt: Forma de Pagamento:

source: Per Hour
it_it: Orario
nn_no: Per time
pt_pt: Por Hora

source: Period
it_it: Periodo
nn_no: Periode
pt_pt: Período

source: Period Type
it_it: Tipo Periodo
nn_no: Periode Type
pt_pt: Período Tipo

source: Period View
it_it: Visualizzazione periodo
pt_pt: Período View

source: Permissions
it_it: Autorizzazioni
nn_no: Tillatelser
pt_pt: Permissões

source: Personal Information
it_it: Dati Personali
nn_no: Personlig informasjon
pt_pt: Informações Pessoais

source: Personal Leave
it_it: Per motivi personali
nn_no: Personlig igjen
pt_pt: Deixar pessoal

source: Personal Profile
it_it: Profilo personale
nn_no: Personlig profil
pt_pt: Perfil Pessoal

source: Petrol
it_it: Benzina
nn_no: Bensin
pt_pt: Gasolina

source: Phone #
it_it: Telefono #
nn_no: Telfon nr

source: Phone No
it_it: Telefono
nn_no: Telefon nr
pt_pt: Telefone n º

source: Please select employee.
it_it: Selezionare il dipendente
nn_no: Velg ansatt.
pt_pt: Por favor escolha do empregado.

source: PO Number
it_it: Numero PO
nn_no: PO-nummer
pt_pt: Número PO

source: PO Number :
it_it: Numero PO:
nn_no: PO-nummer:

source: PO Number:
it_it: Numero PO:
nn_no: PO-nummer:
pt_pt: Número do PO:

source: Populate Un-Billed Records
it_it: Popola i record non fatturati
nn_no: Vis ufakturerte registreringer
pt_pt: Preencher Un-Faturado Records

source: Preferences
it_it: Preferenze
nn_no: Innstillinger
pt_pt: Preferências

source: Prefix
it_it: Prefisso
nn_no: Prefiks
pt_pt: Prefixo

source: Prefix:
it_it: Prefisso:
nn_no: Prefiks:
pt_pt: Prefixo:

source: Preiod
it_it: Periodo
pt_pt: Período

source: Present Days
it_it: Oggi
nn_no: Tidligere dager
pt_pt: Dias atuais

source: Previous Date
it_it: Data precedente
nn_no: Forrige dato
pt_pt: Data Anterior

source: Previous Week
it_it: Settimana Precedente
nn_no: Forrige uke
pt_pt: Semana anterior

source: Print
it_it: Stampa
nn_no: Skriv ut
pt_pt: Imprimir

source: Print Invoice
it_it: Stampa fattura
nn_no: Skriv ut faktura
pt_pt: Imprimir Fatura

source: Priorities
it_it: Priorità
nn_no: Prioriteter
pt_pt: Prioridades

source: Priority
it_it: Priorità
nn_no: Prioritet
pt_pt: Prioridade

source: priority information
it_it: Informazioni priorità
nn_no: Prioritesinformasjon
pt_pt: Prioridade Informação

source: Priority Information:
it_it: Informazioni priorità:
nn_no: Prioritesinformasjon:
pt_pt: Informações Prioridade:

source: Priority List
it_it: Lista priorità
nn_no: Prioritetsliste
pt_pt: Lista de Prioridade

source: Priority Order:
it_it: Ordine priorità:
nn_no: Prioritetsrekkefølge
pt_pt: Ordem de prioridade:

source: Priority:
it_it: Priorità:
nn_no: Prioritet:
pt_pt: Prioridade:

source: Proceed
it_it: Procedi
nn_no: Fortsett
pt_pt: Continuar

source: Proceed_text
it_it: Procedi
nn_no: Fortsett
pt_pt: Continuar

source: Profit
it_it: Profitto
nn_no: Profitt
pt_pt: Lucro

source: Profit (BaseCurrency)
it_it: Utile (valuta di default)
nn_no: Profitt (Standardvaluta)
pt_pt: Lucro (BaseCurrency)

source: Project
it_it: Progetto
nn_no: Prosjekt
pt_pt: Projeto

source: Project / Task Setup
it_it: Configurazione Progetto/Attività
nn_no: Prosjekt / Oppgave Setup
pt_pt: Projeto de instalação de tarefas /

source: Project Activity Summary Report
it_it: Report attività di progetto
nn_no: Prosjekt aktivitestrapport
pt_pt: Projeto Atividade Relatório Síntese

source: Project Admin
it_it: Amministratore progetto
nn_no: Prosjekt Admin
pt_pt: Administração do Projeto

source: Project Administration
it_it: Amministrazione di progetto
nn_no: Prosjekt Administrasjon
pt_pt: Administração de Projetos

source: Project And Employee Information
it_it: Informazioni progetto e dipendente
nn_no: Prosjekt og arbeidstakerinformasjon
pt_pt: Projeto e informações de funcionários

source: Project Billing Rate
it_it: Tariffa di fatturazione progetto
nn_no: Prosjekt timesats
pt_pt: Taxa de faturamento do projeto

source: Project Billing Rate Type
it_it: Tipo tariffa di fatturazione progetto
nn_no: Timesats type
pt_pt: Project Billing Tipo de tarifa

source: Project Billing Type
it_it: Tipo di fatturazione progetto
nn_no: Faktureringstype
pt_pt: Tipo do faturamento do projeto

source: Project Billing Type:
it_it: Tipo di fatturazione progetto:
nn_no: Timesats type:
pt_pt: Faturamento Tipo do Projeto:

source: Project Code
it_it: Codice Progetto
nn_no: Prosjektkode
pt_pt: Código de Projecto

source: Project Code:
it_it: Codice Progetto:
nn_no: Prosjektkode:
pt_pt: Projeto de Código:

source: Project Cost And Revenue Report
it_it: Report costi e ricavi progetto
nn_no: Prosjektkostnader og inntekts rapport
pt_pt: Projeto de despesas e receitas Relatório

source: Project Cost Report
it_it: Report costi progetto
nn_no: Prosjektkostnader rapport
pt_pt: Custo Relatório de Projeto
