Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Show Percentage In Timesheet:
de_de: Zeige Prozentsatz in Timesheet:
fr_fr: Voir en pourcentage de feuilles de temps:
nl_nl: Toon Percentage In Timesheet:
sv_se: Visa procent i Tidrapport:
zh_cn: 在工时表中显示百分比：

source: Show Project Name In Invoice Report:
de_de: Zeige Project Name In Invoice Bericht:
fr_fr: Afficher le nom de projet Dans le rapport de facturation:
nl_nl: Toon Naam van het project In Factuur Report:
sv_se: Visa Projektnamn I Faktura Betänkande:
zh_cn: 在发票报告中显示项目名称：

source: Time Entry Clock Format:
fr_fr: Format Time Clock Entrée:
sv_se: Inträdet Klocka Format:
zh_cn: 时间录入时钟格式：

source: Time Entry Hours Format:
de_de: Time Entry-Stunden-Format:
fr_fr: Entrée Temps format heures:
nl_nl: Time Entry uur Format:
sv_se: Inträdet timmar Format:
zh_cn: 时间录入时钟格式：

source: Timesheet Periods Overdue:
de_de: Timesheet Perioden Überfällig:
fr_fr: Périodes Timesheet retard:
nl_nl: Rooster Periodes Achterstallige:
sv_se: Tidrapport Perioder Förfallna:
zh_cn: 逾期工时周期：

source: Add Custom Field
zh_cn: 添加自定义字段

source: Custom Field
zh_cn: 自定义字段

source: Custom Field Caption
zh_cn: 自定义字段标题

source: Custom Field Information
zh_cn: 自定义字段信息

source: Custom Field List
zh_cn: 自定义字段列表

source: Custom Field Manage
zh_cn: 自定义字段管理

source: Custom Field Manage List
zh_cn: 自定义字段管理列表

source: Custom Field Name
zh_cn: 自定义字段名称

source: Custom Field Name:
zh_cn: 自定义字段名称:

source: Data Type
zh_cn: 数据类型

source: Database Field Name
zh_cn: 数据库域名

source: Default Value
zh_cn: 默认值

source: IsDisable:
zh_cn: 是禁用的

source: IsRequired
zh_cn: 是必需的

source: IsRequired:
zh_cn: 是必需的:

source: Maximum Length:
zh_cn: 最大长度:

source: Maximum Value:
zh_cn: 最大值:

source: Minimum Value:
zh_cn: 最小值:

source: Options:
zh_cn: 选项:

source: Show Client Department In Project:
de_de: Zeige Client-Abteilung im Projekt:
fr_fr: Afficher ministère client dans un projet:
nl_nl: Toon Client afdeling in Project:
sv_se: Visa Kund avdelningen Projekt:
zh_cn: 在项目中显示主管部门：

source: Show Client Name In Task:
de_de: Zeigen Sie im Task-Client-Name:
fr_fr: Afficher le nom du client Dans la tâche:
nl_nl: Toon Client Naam In Opdracht:
sv_se: Visa Klient Namn i Uppgift:
zh_cn: 在任务中显示客户：

source: Show Copy Activities Button In Timesheet:
de_de: Zeige Copy Taste Activities In Timesheet:
fr_fr: Afficher Copier Activités Bouton Dans la feuille de temps:
nl_nl: Toon Copy knop Activiteiten In Timesheet:
sv_se: Visa Kopiera Aktiviteter knapp i Tidrapport:
zh_cn: 在时间表显示复制活动的按钮：

source: Show Copy Timesheet Button:
de_de: Zeigen Sie kopieren Timesheet Button:
fr_fr: Afficher Copier Bouton feuille de temps:
nl_nl: Toon Kopieer Timesheet Button:
sv_se: Visa Kopiera Timesheet knapp:
zh_cn: 显示复制时间表按钮：

source: Show Cost Center In Timesheet By:
de_de: Zeige Kostenstelle im Timesheet By:
fr_fr: Afficher le Centre de Coût En feuille de temps par:
nl_nl: Toon Kostenplaats In Timesheet Door:
sv_se: Visa kostnad Center i Tidrapport By:
zh_cn: 在工时表中显示成本中心：

source: Show Entry Date In Invoice Report:
de_de: Zeige Datum der Einreise in Rechnung Bericht:
fr_fr: Afficher la date d'entrée Dans le rapport de la facture:
nl_nl: Toon Entry Datum In Factuur Report:
sv_se: Visa anmälningsdag I Faktura Betänkande:
zh_cn: 在发票报表中显示录入时间：

source: Show Project Name In Task:
de_de: Zeigen Sie im Task-Project Name:
fr_fr: Afficher le nom du projet Dans la tâche:
nl_nl: Toon Naam van het project In Opdracht:
sv_se: Visa Projektnamn I Aktivitetshanteraren:
zh_cn: 在任务中显示项目名称：

source: Show Task Percentage In Timesheet:
de_de: Zeige Aufgabe Prozentsatz in Timesheet:
fr_fr: Voir Pourcentage de travail Dans la feuille de temps:
nl_nl: Toon taak Percentage In Timesheet:
sv_se: Visa Uppgift Procent I Tidrapport:
zh_cn: 在工时表中显示任务百分比：

source: Sort Timesheet By:
de_de: Sortieren Timesheet By:
fr_fr: Feuille de temps Trier par:
nl_nl: Sorteer Timesheet op:
sv_se: Sortera Timesheet By:
zh_cn: 工时表排序：

source: Use Electronic Signature:
de_de: Verwenden Elektronische Signatur:
fr_fr: Utilisez la signature électronique:
nl_nl: Gebruik Elektronische handtekening:
sv_se: Använd elektronisk signatur:
zh_cn: 使用电子签名：

source: Dashboard Setting
zh_cn: 公告栏设置

source: Click on chart for more information
nl_nl: Klik op de kaart voor meer informatie
sv_se: Klicka på diagrammet för mer information
zh_cn: 点击上图的更多信息，

source: Export Offline Timesheet
sv_se: Exportera offline Tidrapport
zh_cn: 导出离线时间表

source: Gantt
zh_cn: 甘特图

source: My Projects by Status Count
nl_nl: Mijn projecten op status Graaf
sv_se: Mina projekt efter status Count
zh_cn: 我的项目状态计数

source: My Tasks By Completed %
nl_nl: Mijn taken Door Voltooid%
sv_se: Mina uppgifter genom Avslutade%
zh_cn: 我的任务完成％

source: My Tasks by Duration
nl_nl: Mijn taken door Duur
sv_se: Mina uppgifter genom Varaktighet
zh_cn: 我的任务时间

source: My Tasks by Status Count
nl_nl: Mijn taken door Status Graaf
sv_se: Mina uppgifter efter status Count
zh_cn: 我的任务状态计数

source: Choose File
zh_cn: 选择“文件”

source: Electronic signature size (Width 180px Height 50px)
zh_cn: 电子签名尺寸（宽180px，高度50像素）

source: Electronic Signature:
zh_cn: 电子签名：

source: Force Password Change:
zh_cn: 强制密码更改：

source: Image size (Width 64px Height 64px)
zh_cn: 影像尺寸（宽64PX高度64PX）

source: Image:
zh_cn: 图片：

source: No File Chosen
zh_cn: 没有选择文件

source: Profile Picture
zh_cn: 资料图片

source: Show Employee Profile Picture:
zh_cn: 显示员工资料图片：

source: Current Password:
zh_cn: 密码：

source: Project Task Employee
zh_cn: 项目工作员工

source: Project Task Employee Report
zh_cn: “项目任务雇员报告

source: Project Team Report
zh_cn: 项目小组报告

source: Add
zh_cn: 加

source: Manage Approval
zh_cn: 管理认证

source: Manage Approvals
zh_cn: 管理认证

source: Import Offline Timesheet
zh_cn: 导入离线时间表

source: Menu
zh_cn: 菜单

source: Time Off Records
zh_cn: 记录时间关

source: Timesheet Records
zh_cn: 时间表记录

source: Timesheet Type:
zh_cn: 时间表类型：

source: Due Date
zh_cn: 截止日期

source: Due Date:
zh_cn: 截止日期：

source: Mass Update
zh_cn: 批量更新

source: No Data Available
zh_cn: 无可用数据

source: Task Attachment
zh_cn: 任务附件

source: Task Billing Rate
zh_cn: 任务计费率

source: Task Estimates
zh_cn: 任务估算

source: Task Parameters
zh_cn: 工作参数

source: Calculate Task Percentage Automatically:
zh_cn: 自动计算任务的百分比：

source: Enable Offline Timesheet:
zh_cn: 启用离线时间表：

source: Expense Informaion
zh_cn: 费用湖北信息

source: From Email Address :
zh_cn: 电邮地址：

source: General Information
zh_cn: 一般资料

source: General Preferences
zh_cn: “一般首选项”

source: Include Current Year In Project Code:
zh_cn: 包括本年度在项目代码：

source: Invoice Setup
zh_cn: 发票设置

source: Logo size (Width 180px Height 50px)
zh_cn: 标志尺寸（宽180px，高度50像素）

source: No Expiry
zh_cn: 未到期

source: Organization
zh_cn: 组织

source: Organization Information
zh_cn: 组织信息

source: Project Code Prefix:
zh_cn: 项目代码前缀：

source: Project Setup
zh_cn: 项目设置

source: Show Additional Project Information Type in Timesheet:
zh_cn: 显示的时间表其它项目信息类型：

source: Show Completed Project In Project List:
zh_cn: 在项目列表中显示已完成的项目：

source: Show Employee Name In Invoice Report:
zh_cn: 在发票上报告，显示员工姓名：

source: Task Information
zh_cn: 任务信息

source: Task Setup
zh_cn: 任务设置

source: Time Off Information
zh_cn: 时间关闭信息

source: Timesheet Information
zh_cn: 时间表信息

source: Custom Field Setting for Client
zh_cn: 客户端的自定义字段设置为

source: Data Type:
zh_cn: 数据类型：

source: Required
zh_cn: 需要

source: Show
zh_cn: 显示

source: Custom Field Caption:
zh_cn: 自定义字段标题：

source: Default Value:
zh_cn: 默认值：

source: Entity Type
zh_cn: 实体类型

source: From Email Address
zh_cn: 从电子邮件地址

source: Daily TimeEntry Notification
zh_cn: “每日TimeEntry通知

source: Daily TimeEntry Notification To Administrator
zh_cn: 每日TimeEntry通知到管理员

source: Daily TimeEntry Notification To Employee Manager
zh_cn: 每日TimeEntry通知雇员经理

source: Daily TimeEntry Notification To Project Manager
zh_cn: 为项目经理的“每日TimeEntry通知

source: Daily TimeEntry Notification To Team Lead
zh_cn: 为了团队领导的“每日TimeEntry通知

source: Enable / Disable
zh_cn: 启用/禁用

source: Expense Entry Approved Notification To Approver
zh_cn: 费用录入为审批者批准通知

source: Expense Entry Rejected Notification To Approver
zh_cn: 费用录入为审批者拒绝通知

source: Instant Expense Approval Pending Notification
zh_cn: 即时费用待审批的通知

source: Instant Timesheet Approval Pending Notification
zh_cn: 即时时间表待审批的通知

source: Is Vendor:
zh_cn: 是卖方：

source: Timesheet Approved Notification To Approver
zh_cn: 时间表为审批者批准通知

source: Timesheet Due Notification
zh_cn: 时间表正式通知

source: Timesheet Overdue Notification
zh_cn: 时间表逾期通知

source: Timesheet Overdue Notification To Administrator
zh_cn: 时间表逾期未通知到管理员

source: Timesheet Overdue Notification To Employee Manager
zh_cn: 时间表逾期向雇员管理的通知

source: Timesheet Overdue Notification To Project Manager
zh_cn: 项目经理的时间表逾期通知

source: Timesheet Overdue Notification To Team Lead
zh_cn: 团队领导的时间表逾期通知

source: Timesheet Rejected Notification To Approver
zh_cn: 时间表为审批者被拒绝的通知

source: Day of Month
zh_cn: 日期（月）

source: Days After Due Date
zh_cn: 截止日期后的天数

source: Enable Balance Validation For Time Off:
zh_cn: 启用对于时间的资产负债验证关：

source: Is Time Off Approval:
zh_cn: 是批准时间关闭：

source: Lock All Next Timesheets:
zh_cn: 全部锁定下一个时间表：

source: Lock All Period Except Next:
zh_cn: 全部锁定期除下一步：

source: Lock All Period Except Previous:
zh_cn: 除前全部锁定期：

source: Lock All Previous Timesheets:
zh_cn: 锁定所有先前的时间表：

source: Lock Next Timesheet Periods:
zh_cn: 锁定下一个时间表阶段：

source: Lock Previous Timesheet Periods:
zh_cn: 锁定前的时间表阶段：

source: Lock Previous/Next Timesheets On:
zh_cn: 上一张/下一张时间表锁定在：

source: Maximum Percentage Per Day:
zh_cn: 每日的最大百分比：

source: Maximum Percentage Per Period:
zh_cn: 每期的最大百分比：

source: Minimum Percentage Per Day:
zh_cn: 每日的最低百分比：

source: Minimum Percentage Per Period:
zh_cn: 每期的最低百分比：

source: No Locking
zh_cn: 无锁

source: On Due Date
zh_cn: 到期日

source: Overdue After Days
zh_cn: 逾期后，天

source: Timesheet Overdue:
zh_cn: 时间表逾期：

source: License Manager
zh_cn: 许可证管理

source: Please Select a Task
de_de: Bitte wählen Sie eine Aufgabe
fr_fr: S'il vous plaît Sélectionnez une tâche
nl_nl: Selecteer een taak
sv_se: Välj en aktivitet
zh_cn: 请选择一个任务

source: Username
de_de: Benutzername
fr_fr: Utilisateur
nl_nl: Gebruikersnaam
sv_se: Användarnamn
zh_cn: 用户名

source: Allow Own Sub-Ordinates
de_de: Lassen Sie eigene Unter-Ordinate
fr_fr: Permettez-propre sous-ordinates
nl_nl: Laat Eigen Sub-ordinaten
sv_se: Tillåt egna underavdelningar

source: Billing Address :
de_de: Rechnungsadresse:
sv_se: Faktureringsadress:

source: CompletedPercent
de_de: Abgeschlossen Prozent
sv_se: Slutförd Procent

source: Employed
de_de: Angestellt
fr_fr: Employé
nl_nl: Werkzaam
sv_se: Anställd

# ID1
source: ID
de_de: Identifikation
fr_fr: Identification
nl_nl: Identiteitskaart

source: IsForAllEmployees
de_de: Für alle Mitarbeiter

source: IsForAllProjectTask
de_de: Für alle Projektaufgaben

# Just click on &quot;Go to login page&quot; below to navigate to login page.
source: Just click on "Go to login page" below to navigate to login page.
de_de: Klicken Sie einfach auf "Gehe zu Login-Seite", um zur Login-Seite zu navigieren.
fr_fr: Il vous suffit de cliquer sur "Aller à la page de connexion" ci-dessous pour accéder à la page de connexion.
nl_nl: Klik dan gewoon op "Ga naar de login pagina" hieronder om naar de aanmeldingspagina.

source: Miss
de_de: Fehlen
fr_fr: Manquer
nl_nl: Missen
sv_se: Sakna

source: MobilePhoneNo
de_de: Handy Nr.
sv_se: Mobiltelefonnr

source: Mr.
de_de: Herr
fr_fr: M.
nl_nl: Dhr

source: Mrs.
de_de: Frau
fr_fr: Mme
nl_nl: Mevr.

source: No
de_de: Nein
fr_fr: Non
nl_nl: Nee
sv_se: Nej

source: Resigned
de_de: Zurückgetreten
nl_nl: Ontslag
sv_se: Avgick

source: ST
de_de: Str.
fr_fr: Rue

source: Status Legend
de_de: Status Legende
fr_fr: Légende de statut
nl_nl: De Legende van de status
sv_se: Status Etiketter

source: TaxAmount
de_de: Steuerbetrag
sv_se: Skattebelopp

source: TeamLeader
de_de: Teamleiter
sv_se: Teamledare

source: Terminated
de_de: Beendet
nl_nl: Beëindigd
sv_se: Avslutad

source: Time sheet Status :
de_de: Zeitrapport Status:
fr_fr: Statut des feuille de temps:
nl_nl: Tijd blad Status:

source: TimeEntryDate
de_de: Zeitbuchung Datum
sv_se: Tidsregistrering Datum

source: TimesheetApprovalTypeName
de_de: Zeitrapport Genehmigungsart

source: TotalHours
de_de: Total Stunden
sv_se: Totalt Timmar

source: Un Approved
de_de: Unbestätigt
fr_fr: Non approuvé
nl_nl: Un Goedgekeurd
sv_se: Ej Godkänt

source: Un Billable
de_de: Nicht verrechenbare
fr_fr: Non Facturable
nl_nl: Un Factureerbaar
sv_se: Ej Fakturerbart

source: Un Completed
de_de: Unvollständig
fr_fr: Non Terminé
nl_nl: Un Afgesloten
sv_se: Ej Färdigställt

source: WorkPhoneNo
de_de: Telefon gesch.

source: You should click on ''Submit'' button in order to submit these records for approval and reports.
de_de: Sie sollten klicken Sie auf&#39;&#39;&#39;&#39;Submit-Button, um die Vorlage dieser Unterlagen f�r die Zulassung und Repo.
fr_fr: Vous devez cliquer sur le bouton&#39;&#39;Envoyer&#39;&#39;en vue de soumettre ces documents pour approbation et de repos.
nl_nl: U zou op &#039 moeten klikken; &#039; Submit&#039; &#039; knoop om deze verslagen voor goedkeuring en repo voor te leggen.

source: Bill Date :
sv_se: Bill Datum:

# Copy_Conformation_Message_DayView
source: Are you sure to copy specified date data in current date? All your existing data in current day will be deleted by this action.
sv_se: Är du säker på att kopiera visst datum data i dagens datum? Alla dina befintliga data i aktuella dagen kommer att tas bort av denna åtgärd.

# Copy_Conformation_Message_WeekView
source: Are you sure to copy specified week data in current week? All your existing data in current week will be deleted by this action. Also, ALL ENTRIES from TimeOffs in that week will not be copied.
sv_se: Är du säker på att kopiera anges vecka data i innevarande vecka? Alla dina befintliga data i innevarande vecka kommer att tas bort av denna åtgärd.

source: CurrencyAmount
sv_se: Valutabelopp

source: ExpenseType
sv_se: Utläggstyp

source: HomePhoneNo
sv_se: Heltelefonnr

source: Hours Per Day:
sv_se: Timmar per dag:

source: Hours Per Week
sv_se: Timmar per vecka

source: Hours Per Week:
sv_se: Timmar per vecka:

source: Invoice Date :
sv_se: Fakturadatum:

source: Master Card
nl_nl: Troef
sv_se: MAESTROCARDS

source: MilestoneDescription
sv_se: Milstolpe Beskrivning

source: Non Reimbursement
sv_se: Ej ersättning

source: PaymentMethod
sv_se: Betalningssätt

source: PO Number :
sv_se: Inköpsordernr:

source: Reimbursement
sv_se: Ersättning

source: Reimbursement Status:
sv_se: Ersättningsstatus:

source: StartDate
sv_se: Startdatum

# Week Start Day_GridView
source: Week Start Day
sv_se: Vecka Startdag:

source: Generate Attendance detail report for a given user for a given period. User can select different parameters like employee, startdate, enddate.
fr_fr: Générer Spectateurs rapport détaillé pour un utilisateur donné pour une période donnée. L'utilisateur peut sélectionner différents paramètres comme employé, StartDate, enddate.

source: Submittion Status:
fr_fr: Statut:
nl_nl: Submission Status:

source: Time Out
fr_fr: temps

source: TR
nl_nl: RT
