Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: Employee Timesheet Submission Status Report
it_it: Report sullo stato di approvazione Timesheet Dipendente
nn_no: Ansattes leverte timelister statusrapport
pt_pt: Relatório de status da submissão do folha do empregado do ritmo

source: Employee Type
it_it: Tipo dipendente
nn_no: Ansatt type
pt_pt: Tipo de Empregado

source: Employee Type Information
it_it: Informazioni tipo dipendente
nn_no: Ansatt type informasjon
pt_pt: Empregado Tipo de Informação

source: Employee Type List
it_it: Lista tipi dipendenti
nn_no: Ansatt type liste
pt_pt: Tipo da lista do empregado

source: Employee Type:
it_it: Tipo dipendente:
nn_no: Ansatt type:
pt_pt: Empregado Tipo:

source: Employee Types
it_it: Tipi dipendente
nn_no: Ansatt typer
pt_pt: Empregado Tipos

source: Employee:
it_it: Dipendente:
nn_no: Medarbeider:
pt_pt: Trabalhador:

source: EmployeeList-ListOfAllEmployeesDefinedByAccount
it_it: Lista Dipendenti - Lista di tutti i dipendenti definiti dall'Account
nn_no: Ansattliste - Liste over alle ansatte som er definert ved konto
pt_pt: Employee List - Lista de todos os empregados Definido por Conta

source: Employees
it_it: Dipendenti
nn_no: Ansatte
pt_pt: Empregados

source: Employees:
it_it: Dipendenti:
nn_no: Ansatte:
pt_pt: Empregados:

source: Enable Disable
it_it: Attiva / Disattiva
nn_no: Aktiver / deaktiver
pt_pt: Habilitar / Desabilitar

source: Enabled
it_it: Abilitato
nn_no: Aktivert
pt_pt: Habilitado

source: End Date
it_it: Data di fine
nn_no: Sluttdato
pt_pt: Data de extremidade

source: End Date:
it_it: Data di fine:
nn_no: Sluttdato:
pt_pt: Data de extremidade:

source: End Time
it_it: Ora fine
nn_no: Sluttid
pt_pt: Tempo do fim

source: End Timer
it_it: Ferma il Timer
nn_no: Slutt Timer

source: End Timer and Save
it_it: Ferma il Timer e salva
nn_no: Slutt Timer og Lagre
pt_pt: End Timer e economize

source: EndTime
it_it: Ora fine
nn_no: Sluttid
pt_pt: Tempodofim

source: Entered
it_it: Inserito
nn_no: Startet
pt_pt: Introduzido

source: Entertainment
it_it: Spese di Rappresentanza
nn_no: Underholdning
pt_pt: Entretenimento

source: Entry View Type
it_it: Tipo vista inserimento
nn_no: Se på registreringstype
pt_pt: Ver entrada Tipo

source: Estimated Amount (Base Currency)
it_it: Importo stimato (valuta di default)
nn_no: Anslått beløp (Standardvaluta)
pt_pt: Valor Estimado (Base) Moeda

source: Estimated Cost
it_it: Costo stimato
nn_no: Anslått pris
pt_pt: Custo estimado

source: Estimated Cost (BaseCurrency)
it_it: Costo stimato (valuta di default)
nn_no: Anslått pris (Standradvaluta)
pt_pt: Custo estimado (BaseCurrency)

source: Estimated Cost:
it_it: Costo stimato:
nn_no: Anslått pris:
pt_pt: Custo estimado:

source: Estimated Duration
it_it: Durata stimata
nn_no: Estimert varighet
pt_pt: Duração estimada

source: Estimated Hours:
it_it: Ore stimate:
nn_no: Beregnede timer:
pt_pt: Carga horária estimada:

source: Estimated Time
it_it: Tempo previsto
nn_no: Estimert tid
pt_pt: Tempo estimado

source: Estimated Time (Hours):
it_it: Tempo previsto (ore):
nn_no: Beregnet tid (timer):
pt_pt: Tempo Estimado (horas):

source: Estimates
it_it: Stime
nn_no: Estimater
pt_pt: Estimativas

source: Euro Member Countries
it_it: Euro (Paesi UE)
nn_no: Euro medlemsland
pt_pt: Euro Países Membros

source: Exchange Rate
it_it: Tasso di cambio
nn_no: Valutakurs
pt_pt: Taxa de Câmbio

source: Exchange Rate History
it_it: Storico tasso di cambio
nn_no: Valutakurs historie
pt_pt: História Exchange Rate

source: Exchange Rate Information
it_it: Informazioni tasso di cambio
nn_no: Valutakurs informasjon
pt_pt: Taxa de Câmbio Informação

source: Exchange Rate List
it_it: Lista tassi di cambio
nn_no: Valutakurs liste
pt_pt: Lista da taxa de câmbio

source: Exchange Rate:
it_it: Tasso di cambio:
nn_no: Valutakurs:
pt_pt: Câmbio:

source: Expense
it_it: Spese
nn_no: Utgift
pt_pt: Despesa

source: Expense Approval
it_it: Approvazione Spese
nn_no: Utgiftsgodkjenning
pt_pt: Aprovação de Despesas

source: Expense Approval Activity
it_it: Attività approvazione spese
nn_no: Utgiftsgodkjenning aktivitet
pt_pt: Despesa Aprovação Atividade

source: Expense Approval Detail
it_it: Dettaglio approvazione spese
nn_no: Utgiftsgodkjenning detaljer
pt_pt: Despesa Aprovação Detail

source: Expense Approval Type
it_it: Tipo approvazione spese
nn_no: Utgiftsgodkjenning type
pt_pt: Aprovação Tipo de Despesa

source: Expense Approval Type:
it_it: Tipo approvazione spese:
nn_no: Utgiftsgodkjenning type:
pt_pt: Despesa Aprovação Tipo:

source: Expense Billing List
it_it: Lista spese da fatturare
nn_no: Fakturaliste utgifter
pt_pt: Lista de faturamento de Despesa

source: Expense Billing Worksheet
it_it: Foglio di Lavoro spese da fatturare
nn_no: Utgifter regneark
pt_pt: Despesa de planilha de faturamento

source: Expense By Client Report
it_it: Report spese per Committente
nn_no: Rapport, Utgifter for klient
pt_pt: Gastos por cliente relatório

source: Expense By Clients Report
it_it: Report spese per Committente
nn_no: Rapport, Utgifter Pr. klient
pt_pt: Despesa por clientes relatório

source: Expense Description
it_it: Descrizione spesa
pt_pt: Descrição Despesa

source: Expense Entry
it_it: Inserimento spesa
nn_no: Registrere utgifter
pt_pt: Entrada de Despesa

source: Expense Entry Approval
it_it: Approvazione spese inserite
nn_no: Utgiftsregistrering godkjenning
pt_pt: Entrada custa Aprovação

source: Expense Entry Approval Activity
it_it: Attività di approvazione spese inserite
nn_no: Utgiftsregistrering godkjenningsaktivitet
pt_pt: Entrada custa Aprovação Atividade

source: Expense Entry Approved Notification
it_it: Notifica di approvazione spese inserite
nn_no: Utgiftsregistrering godkjenningsmelding
pt_pt: Notificação de Despesa Entrada Aprovado

source: Expense Entry Approver
it_it: Approvatore spese inserite
nn_no: Utgiftsregistrering godkjenner
pt_pt: Entrada custa Approver

source: Expense Entry Archive
it_it: Archivio spese inserite
nn_no: Utgiftsregistrering
pt_pt: Entrada custa Arquivo

source: Expense Entry Audit
it_it: Controllo Spese inserite
nn_no: Expense Entry Tilsyn
pt_pt: Despesa Fiscal Entrada

source: Expense Entry Date:
it_it: Data di inserimento spese:
nn_no: Utgiftsregistrering registreringsdato:
pt_pt: Data de Entrada Despesa:

source: Expense Entry End Date:
it_it: Data di fine inserimento spese:
nn_no: Utgiftsregistrering sluttdato:
pt_pt: Entrada custa Data Final:

source: Expense Entry Id:
it_it: ID spesa inserita:
nn_no: Utgiftsregistrering Id:
pt_pt: Id Entrada Despesa:

source: Expense Entry Information
it_it: Informazioni spesa inserita
nn_no: Utgiftsregistrering informasjon
pt_pt: Despesa Entrada Informação

source: Expense Entry List
it_it: Lista spese inserite
nn_no: Utgiftsregistrering liste
pt_pt: Lista de Inscritos Despesa

source: Expense Entry Rejected Notification
it_it: Notifica spese respinte
nn_no: Utgiftsregistrering avvist melding:
pt_pt: Despesa Entrada Rejeitada Notificação

source: Expense Entry Start Date:
it_it: Data di inizio inserimento spese:
nn_no: Utgiftsregistrering startdato:
pt_pt: Despesa de Entrada Data de início:

source: Expense Information
it_it: Informazioni spese
nn_no: Utgiftsregistrering informasjon
pt_pt: Informações de despesas

source: Expense List
it_it: Lista spese
nn_no: Utgiftsliste
pt_pt: Lista de despesas

source: Expense Management
it_it: Amministrazione di spesa
nn_no: Utgiftsadministrasjon
pt_pt: Gerência da despesa

source: Expense Name
it_it: Nome spesa
nn_no: Utgiftsnavn
pt_pt: Nome de Despesa

source: Expense Name (Expense Type)
it_it: Nome spesa (tipo di spesa)
nn_no: Utgiftsnavn (utgiftstype)
pt_pt: Nome de Despesas (Tipo de Despesa)

source: Expense Name:
it_it: Nome spesa:
nn_no: Utgiftsnavn:
pt_pt: Nome de Despesa:

source: Expense Setup
it_it: Configurazione Nota Spese
pt_pt: Instalação de Despesa

source: Expense Sheet
it_it: Nota Spese
nn_no: Utgiftsskjema
pt_pt: FOLHA DE DESPESA

source: Expense Sheet Audit
it_it: Controllo Nota Spese
nn_no: Expense Sheet Tilsyn
pt_pt: Despesa Fiscal Folha

source: Expense Sheet Audit Trail Report
it_it: Report di controllo Nota Spese
nn_no: Bekostning Sheet Audit Trail rapport
pt_pt: Folha de Relatório de Despesas trilha de auditoria

source: Expense sheet copied successfully.
it_it: Nota Spese copiata correttamente.
nn_no: Utgiftsskjema kopiert.
pt_pt: Ficha Despesa copiados com êxito.

source: Expense Sheet List
it_it: Lista Nota Spese
nn_no: Utgiftsskjema liste
pt_pt: Lista de despesas Folha

source: Expense Sheet Print Footer:
it_it: Piè di pagina stampa Nota Spese
pt_pt: Despesa rodapé Imprimir Folha:

source: Expense Sheet Report
it_it: Report Nota Spese
nn_no: Utgiftsskjema rapport
pt_pt: Folha de Relatório de Despesas

source: Expense Sheet Status
it_it: Status Nota Spese
nn_no: Utgiftsskjema status
pt_pt: Despesa Folha Status

source: Expense Tracking
it_it: Monitoraggio delle spese
nn_no: Utgiftssporing
pt_pt: Seguimento da despesa

source: Expense Type
it_it: Tipo spesa
nn_no: Utgiftstype
pt_pt: Tipo de Despesa

source: Expense Type Information
it_it: Iinformazioni tipo spesa
nn_no: Utgiftstype informasjon
pt_pt: Despesa Tipo de Informação

source: Expense Type List
it_it: Lista tipi spesa
nn_no: Utgiftstype liste
pt_pt: Lista de Tipo de Despesa

source: Expense Type:
it_it: Tipo spesa:
nn_no: Utgiftstype:
pt_pt: Tipo de despesa:

source: Expense Types
it_it: Tipi spesa
nn_no: Utgiftstyper
pt_pt: Tipos de Despesas

source: Expense:
it_it: Spesa:
nn_no: Utgift:
pt_pt: Despesa:

source: Expenses
it_it: Spese
nn_no: Utgifter
pt_pt: Despesas

source: EXPENSES1
it_it: Spese
nn_no: UTGIFTER
pt_pt: DESPESAS

source: ExpenseType
it_it: Tipo spesa
nn_no: Utgiftstype
pt_pt: Tipo de Despesa

source: Expert technical support at any hour via email.
it_it: Supporto tecnico via mail h24
nn_no: Teknisk support 08-16 via e-post.
pt_pt: Suporte técnico especializado, a qualquer hora através do email.

source: Expiry Date:
it_it: Data di scadenza:
nn_no: Utløpsdato:
pt_pt: Data de Validade:

source: Export
it_it: Esporta
nn_no: Eksport
pt_pt: Exportação

source: External User
it_it: Utente Esterno
nn_no: Ekstern bruker
pt_pt: Usuário externo

source: External User Client
it_it: Committente dell'Utente Esterno
nn_no: Ekstern brukerklient
pt_pt: Cliente externo do usuário

source: External User Client:
it_it: Committente dell'Utente Esterno:
nn_no: Ekstern brukerklient:
pt_pt: Cliente externo do usuário:

source: External User Id
it_it: ID utente esterno
nn_no: Ekstern bruker-ID
pt_pt: Usuário externo - identificação

source: External User Information
it_it: Informazioni utente esterno
nn_no: Ekstern brukerinformasjon
pt_pt: Informação de usuário externa

source: External User List
it_it: Lista utenti esterni
nn_no: Ekstern brukerliste
pt_pt: Lista de usuário externa

source: External Users
it_it: Utenti esterni
nn_no: Eksterne brukere
pt_pt: Usuários Externos

source: ExternalUser
it_it: Utente Esterno
nn_no: Eksterne bruker

source: Feature
it_it: Caratteristica
pt_pt: Matéria

source: Feature Management
it_it: Gestione Funzioni
pt_pt: Recurso de Gerenciamento de

source: Field Name
it_it: Nome del campo
nn_no: Feltnavn
pt_pt: Nome do Campo

source: File Name
it_it: Nome del file
nn_no: Filnavn
pt_pt: Nome do arquivo

source: File Path:
it_it: Percorso del file:
nn_no: Filbane:
pt_pt: Caminho do arquivo:

source: File Type:
it_it: Tipo di file:
nn_no: Filtype:
pt_pt: Tipo de Arquivo:

source: First Name
it_it: Nome
nn_no: Fornavn
pt_pt: Nome

source: First Name:
it_it: Nome:
nn_no: Fornavn:
pt_pt: Nome:

source: Fixed Bid
it_it: Offerta fissa
nn_no: Fastavtale
pt_pt: Oferta fixa

source: Food
it_it: Cibo
nn_no: Mat
pt_pt: Alimento

source: Forgot Your Password? Click Here
it_it: Hai dimenticato la password? Clicca qui
nn_no: Glemt passordet? Klikk her
pt_pt: Esqueceu sua senha?

source: Formula Field 1
it_it: Campo Formula 1
nn_no: Formel felt 1
pt_pt: Campo Fórmula 1

source: Formula Field 2
it_it: Campo Formula 2
nn_no: Formel felt 2
pt_pt: Fórmula Campo 2

source: Formula Field 3
it_it: Campo Formula 3
nn_no: Formel felt 3
pt_pt: Campo de Fórmula 3

source: Formula Field 4
it_it: Campo Formula 4
nn_no: Formel felt 4
pt_pt: Campo 4 da fórmula

source: Formula Field 5
it_it: Campo Formula 5
nn_no: Formel felt 5
pt_pt: Campo 5 da fórmula

source: Fri
it_it: Ven
nn_no: Fre
pt_pt: Sexta-feira

source: Friday
it_it: Venerdì
nn_no: Fredag
pt_pt: Sexta-feira

source: From Email Address:
it_it: Indirizzo email mittente:
nn_no: Fra E-postadresse:
pt_pt: De Email:

source: From Email Display Name
it_it: Nome visualizzato email mittente:
nn_no: Fra E-post navn
pt_pt: De E-mail Display Name:

source: Full Summary
it_it: Sommario completo
nn_no: Sum
pt_pt: Completa Resumo

source: Full-time Hourly
it_it: Full-time a ore
nn_no: Fulltid timebasert
pt_pt: Tempo integral das horas

source: Full-time Salaried
it_it: Full-time salariato
nn_no: Fulltid fastlønn
pt_pt: Tempo integral Assalariado

source: Fully downloadable on local server or individual system for single user.
it_it: Completamente scaricabile su server o sistema locale per singolo utente.
nn_no: Fullt nedlastbar på lokal server eller system for én bruker.
pt_pt: Totalmente download no servidor local ou sistema individual para um único usuário.

source: Fully Team based collaboration suite
it_it: Suite di collaborazione completamente team-based
nn_no: Fullt teambasert samarbeidspakke
pt_pt: Team totalmente baseado na plataforma de colaboração

source: Generate Attendance detail report for a given user for a given period. User can select different parameters like employee startdate enddate.
it_it: Report dettagliato presenze per un determinato utente per un determinato periodo.
nn_no: Generer tilstederapport for en gitt bruker for en gitt periode. Bruker kan velge parametere som start og slutt dato.
pt_pt: Gerar relatório detalhado Público para um determinado usuário por um determinado período.

source: Generate Attendance detail report for a given user for a given period. User can select different parameters like employee, startdate, enddate.
it_it: Report dettagliato presenze per un determinato utente per un determinato periodo.
nn_no: Generer tilstederapport for en gitt bruker for en gitt periode. Bruker kan velge parametere som ansatt, start og slutt dato.
pt_pt: Gerar relatório detalhado Público para um determinado usuário por um determinado período.

source: Generate Expense Sheet Audit Trail Report
it_it: Genera Fogli Spesa Audit Trail
nn_no: Generer Expense Sheet revisjonsspor rapport
pt_pt: Gerar Relatório de Despesas Folha de trilha de auditoria

source: Generate Timesheet Audit Trail
it_it: Genera Timesheet Audit Trail
nn_no: Generer Timeliste Audit Trail
pt_pt: Trilha de auditoria Gerar Timesheet

source: Generates a department wise timesheet report for a given user for a given time period. The user can select the details to be included in the report.
it_it: Report dettagliato presenze di reparto per un determinato utente per un determinato periodo.
nn_no: Genererer avdelingsvis timeliste rapport for en gitt bruker for en gitt tidsperiode. Brukeren kan velge hvilke detaljer som skal vises i rapporten.
pt_pt: Gera um relatório do Departamento de horários sábio para um determinado usuário por um determinado período de tempo.

source: Generates a employee wise project activity summary report with expense detail.
it_it: Report di riepilogo attività per progetto/dipendente con dettaglio spese
nn_no: Genererer avdelingsvis prosjektaktivitet oppsummeringsrapporten med regningsdetaljer.
pt_pt: Gera um empregado sábio projecto de relatório de síntese, a atividade com o detalhe de despesa.

source: Generates a employee wise project summary report with expense detail.
it_it: Report di riepilogo progetto/dipendente con dettaglio spese
nn_no: Genererer ansattsvis prosjektsammendragsrapport med regningsdetaljer.
pt_pt: Gera um relatório de síntese empregado sábio projeto com detalhes da despesa.

source: Generates a expense report for a given user for a given time period. The user can select the details to be included in the report.
it_it: Report spese per un determinato utente per un periodo di tempo determinato
nn_no: Genererer en utgiftsrapport for en gitt bruker for en gitt tidsperiode. Brukeren kan velge hvilke detaljer som skal vises i rapporten.
pt_pt: Gera um relatório de despesas para um determinado usuário por um determinado período de tempo.

source: Generates a project expense detail report for a given user for a given time period. The user can select the details to be included in the report.
it_it: Report spese per progetto per un determinato utente per un periodo di tempo determinato
nn_no: Genererer en detaljert prosjektutgiftsrapport for en gitt bruker for en gitt tidsperiode. Brukeren kan velge hvilke detaljer som skal vises i rapporten.
pt_pt: Gera um relatório detalhado do projeto de despesas para um determinado usuário por um determinado período de tempo.

source: Generates a project wise billing report for a given user for a given time period. The user can select the details to be included in the report.
it_it: Report di fatturazione di progetto per un determinato utente per un determinato periodo di tempo.
nn_no: Genererer en detaljert prosjektfaktureringsrapport for en gitt bruker for en gitt tidsperiode. Brukeren kan velge hvilke detaljer som skal vises i rapporten.
pt_pt: Gera um projeto de relatório de faturamento sábio para um determinado usuário por um determinado período de tempo.

source: Generates a task summary report for a given user for a given time period. The user can select the details to be included in the report.
it_it: Report di sintesi delle attività per un determinato utente per un determinato periodo di tempo.
nn_no: Genererer en aktivitetsrapport for en gitt bruker for en gitt tidsperiode. Brukeren kan velge hvilke detaljer som skal vises i rapporten.
pt_pt: Gera um relatório sumário de tarefas para um determinado usuário por um determinado período de tempo.

source: Generates a timesheet report for a given user for a given time period. The user can select the details to be included in the report.
it_it: Report timesheet per un determinato utente per un periodo di tempo determinato
nn_no: Genererer en timelisterapport for en gitt bruker for en gitt tidsperiode. Brukeren kan velge hvilke detaljer som skal vises i rapporten.
pt_pt: Gera um relatório de horários para um determinado usuário por um determinado período de tempo.

source: Generates employee wise summarize report for time entries with missing entries.
it_it: Report di dettaglio per dipendente degli inserimenti di tempo con le voci mancanti.
nn_no: Genererer en ansattrapport med manglende oppføringer.
pt_pt: Sábio empregado gera relatório para resumir as entradas de tempo com entradas em falta.

source: Get_text
it_it: Ottenere
nn_no: Hent tekst
pt_pt: Obter

source: Goto Login page
it_it: Vai alla pagina di Login
nn_no: Gå til login- siden
pt_pt: Ir à página de Login

source: Grand Total
it_it: Totale generale
nn_no: Totalt
pt_pt: Total geral

source: Grand Total:
it_it: Totale generale:
nn_no: Totalsum:
pt_pt: Total geral:

source: Group
it_it: Gruppo
nn_no: Gruppe
pt_pt: Grupo

source: Group Order
it_it: Ordine di gruppo
nn_no: Gruppe sortering
pt_pt: Grupo de Ordem

source: High
it_it: Alto
nn_no: Høy
pt_pt: Alto

source: Hired Date:
it_it: Data di noleggio:
nn_no: Ansatt dato:
pt_pt: Data Contratado:

source: Holiday
it_it: Ferie
nn_no: Ferie
pt_pt: Feriado

source: Holiday Date
it_it: Data ferie
nn_no: Holiday Dato
pt_pt: Data de férias

source: Holiday Date:
it_it: Data ferie:
nn_no: Holiday Dato:
pt_pt: Data de férias:

source: Holiday Information
it_it: Informazioni utili
nn_no: Holiday Informasjon
pt_pt: Holiday informação

source: Holiday List
it_it: Elenco ferie
pt_pt: Lista de férias

source: Holiday Name
it_it: Nome ferie
nn_no: Holiday Navn
pt_pt: Nome de férias

source: Holiday Name:
it_it: Nome ferie:
nn_no: Holiday Navn:
pt_pt: Nome de férias:

source: Holiday Select
it_it: Ferie
nn_no: Høytider
pt_pt: Feriados

source: Holiday Type
it_it: Tipo di ferie
pt_pt: Tipo de férias

source: Holiday Type Detail
it_it: Dettaglio tipo di ferie
nn_no: Holiday Type Detalj
pt_pt: Holiday Detalhe Tipo

source: Holiday Type Information
it_it: Informazioni tipo di ferie
nn_no: Holiday Type Informasjon
pt_pt: Holiday informação Type

source: Holiday Type List
it_it: Lista tipo di ferie
nn_no: Holiday Type Liste
pt_pt: Lista de tipos de férias

source: Holiday Type Name:
it_it: Nome tipo di ferie:
nn_no: Holiday Type Navn:
pt_pt: Holiday Nome Tipo:

source: Holiday Type:
it_it: Tipo di ferie:
pt_pt: Tipo de férias:

source: Holiday Types
it_it: Tipi di ferie
nn_no: Holiday Typer
pt_pt: Tipos de férias

source: Holiday Year
it_it: Vacanze di Capodanno
nn_no: Ferieåret
pt_pt: Ano de férias

source: Holiday Year:
it_it: Vacanze di Capodanno:
nn_no: Ferieåret:
pt_pt: Ano de férias:

source: Holidays
it_it: Ferie
nn_no: Høytider
pt_pt: Feriados

source: Home Phone No.
it_it: Telefono di casa
nn_no: Tlf. Hjem
pt_pt: Telefone no Home.

source: Home Phone No:
it_it: Telefono di casa:
nn_no: Tlf. Hjem:
pt_pt: Telefone no Home.:

source: HomePhoneNo
it_it: Telefono di casa
nn_no: Hjem telefonnr
pt_pt: TelefonenoHome.

source: Hotel
it_it: Albergo
nn_no: Hotell

source: Hotel Tax
it_it: Tasse Albergo
nn_no: Hotelskatt
pt_pt: Hotel Imposto

source: Hotel Tax:
it_it: Tasse Albergo:
nn_no: Hotelskatt:
pt_pt: Hotel Imposto:

source: Hourly
it_it: Orario
nn_no: Pr. time
pt_pt: Horária

source: Hours
it_it: Ore
nn_no: Timer
pt_pt: Horas

source: Hours Off
it_it: Ore tempo libero
nn_no: Timer Av
pt_pt: Horas Off

source: Hours Off:
it_it: Ore tempo libero:
nn_no: Timer Av:
pt_pt: Horas de folga:

source: Hours Per Day
it_it: Ore al giorno
nn_no: Timer per dag
pt_pt: Horas por dia

source: Hours Per Day:
it_it: Ore al giorno:
nn_no: Timer per dag:
pt_pt: Horas por dia:

source: Hours Per Week
it_it: Ore alla settimana
nn_no: Timer pr uke
pt_pt: Horas por semana

source: Hours Per Week:
it_it: Ore alla settimana:
nn_no: Timer pr uke:
pt_pt: Horas por semana:

source: ID1
it_it: Id
pt_pt: Identificação

source: Ignore
it_it: Ignora
nn_no: Ignorer
pt_pt: Ignorar

source: Import
it_it: Importa
pt_pt: Importar

source: Import / Export
it_it: Importa/Esporta
nn_no: Import / Eksport
pt_pt: Importação / Exportação

source: Import / Export CSV
it_it: Importa/Esporta CSV
nn_no: Import / Eksport CSV
pt_pt: Importação/exportação CSV

source: Import Export
it_it: Importa/Esporta
nn_no: Import Ekport
pt_pt: Importação e exportação

source: In Approval
it_it: In approvazione
nn_no: I godkjenning
pt_pt: Em Aprovação

source: In Progress
it_it: In corso
nn_no: Pågår
pt_pt: Em andamento

source: InActive
it_it: Inattivo
nn_no: Inaktiv
pt_pt: Inativo

source: Include Date Range
it_it: Includi Intervallo date:
nn_no: Inkluder tidsperiode
pt_pt: Data Inclua Faixa

source: Include Date Range:
it_it: Includi Intervallo date:
nn_no: Inkluder tidsperiode:
pt_pt: Incluir Período:

source: Initial Days Of The Month
it_it: Primi giorni del mese
nn_no: Første dagene i måneden

source: Initial Days Of The Period
it_it: Primi giorni del periodo
nn_no: Første dagene av perioden
pt_pt: Dias inicial do período

source: Initial Set To Hours
it_it: Ore iniziali impostate
nn_no: Første sett til timer
pt_pt: Conjunto inicial para Horas

source: Instant Setup
it_it: Setup immediato
nn_no: Kontinuerlig oppsett
pt_pt: Instalação Instantânea

source: Integrated module to manage your projects tasks within same integrated tool.
it_it: Modulo integrato per gestire le attività di progetto all'interno dello stesso strumento integrato.
nn_no: Integrert modul for å administrere prosjekter og oppgaver innenfor samme verktøy.
pt_pt: Módulo integrado para gerenciar seus projetos, tarefas dentro ferramenta integrada mesmo.
