Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Hotel Tax:
de_de: Hotel Steuer:
fr_fr: hôtel fiscale:
nl_nl: hotel belasting:
sv_se: Hotellskatt:
zh_cn: 酒店税：

source: Hourly
de_de: Stündlich
fr_fr: Horaire
nl_nl: Per uur
sv_se: Per timme
zh_cn: 每小时

source: Hours
de_de: Stunden
fr_fr: Heures d'ouverture
nl_nl: Uur
sv_se: Timmar
zh_cn: 小时

source: Hours Off
de_de: Stunden frei
fr_fr: Heures Off
nl_nl: Uur Off
sv_se: Timmars ledighet
zh_cn: 小时假

source: Hours Off:
de_de: Stunden frei:
fr_fr: Nombre d'heures:
nl_nl: Openingstijden Off:
sv_se: Timmar Av:
zh_cn: 小时假：

source: Hours Per Day
de_de: Stunden pro Tag
fr_fr: Heures par jour
nl_nl: Uur per dag
sv_se: Timmar per dag
zh_cn: 每天小时数

source: Id
zh_cn: 编号

source: Ignore
de_de: Ignorieren
fr_fr: Ignorer
nl_nl: Negeer
sv_se: Ignorera
zh_cn: 忽略

source: Import
fr_fr: importation
nl_nl: De invoer
zh_cn: 导入

source: Import / Export
fr_fr: Importation/exportation
nl_nl: De invoer/de Uitvoer
zh_cn: 导入/导出

# Import / Export CSV
source: Import / Export CSV/Quickbooks / Microsoft Project
de_de: Import/Export CSV
fr_fr: Importation/exportation CSV
nl_nl: De invoer/de Uitvoer CSV
sv_se: Import / Export CSV
zh_cn: 导入/导出CSV

source: Import Export
fr_fr: Importations-exportations
nl_nl: Invoer-uitvoer
zh_cn: 导入导出

source: In Approval
de_de: In der Genehmigung
fr_fr: En d'approbation
nl_nl: In Goedkeuring
sv_se: I Godkännande
zh_cn: 在审批中

source: In Progress
de_de: In Bearbeitung
fr_fr: En cours
nl_nl: Lopend
sv_se: Pågående
zh_cn: 在进展中

source: In/Out
de_de: Anfang / Ende
sv_se: In / Ut
zh_cn: 输入/输出

source: In/Out:
de_de: Anfang / Ende:
sv_se: In / Ut:
zh_cn: 输入/输出：

source: InActive
de_de: Inaktiv
fr_fr: Inactif
nl_nl: Inactief
sv_se: Inaktiv
zh_cn: 有效

source: Include Date Range
de_de: Zeitspanne berücksichtigen
fr_fr: Inclure la plage de dates
nl_nl: Inclusief Datumbereik
sv_se: Inkludera datumintervall
zh_cn: 包括日期范围

source: Include Date Range:
de_de: Zeitspanne berücksichtigen:
fr_fr: Inclure la plage de dates :
nl_nl: Inclusief Datumbereik:
sv_se: Inkludera datumintervall:
zh_cn: 包括日期范围：

source: Initial Days Of The Period
de_de: Stichtage der Periode
fr_fr: Premiers jours de la Période de
nl_nl: Eerste dagen van de periode
sv_se: Inledande dagarna av perioden
zh_cn: 这一时期的起始日

source: Initial Set To Hours
de_de: Initial Set zu Stunden
fr_fr: Réglage initial pour Heures
nl_nl: Eerste set om uren
sv_se: Första uppsättning till timmar
zh_cn: 初始设置到小时

source: Instant Setup
de_de: Sofortige Einstellung
fr_fr: Installation rapide
nl_nl: Onmiddellijke Opstelling
sv_se: Snabb Setup
zh_cn: 即时安装

source: Integrated module to manage your projects, tasks within same integrated tool.
de_de: Integriertes Modul f�r die Verwaltung Ihrer Projekte, Aufgaben innerhalb derselben integriert.
fr_fr: Module intégré pour la gestion de vos projets, des tâches au sein d&#39;un même outil.
nl_nl: Ge�ntegreerde module voor het beheren van uw projecten, taken binnen dezelfde ge�ntegreerde tool.
sv_se: Integrerad modul för att hantera dina projekt, uppgifter inom samma integrerade verktyg.
zh_cn: 在相同的集成工具内用来管理项目任务的集成模块。

source: Integrated module to record, track and monitor project expenses
de_de: Integriertes Modul zur Erfassung, Verfolgung und Kontrolle Projekt Aufwendungen
fr_fr: Module intégré pour l&#39;enregistrement, le suivi et le contrôle des dépenses du projet
nl_nl: Ge�ntegreerde module om te registreren, volgen en bewaken project uitgaven
sv_se: Integrerad modul för att registrera, spåra och övervaka projektets kostnader
zh_cn: 记录、跟踪和监控项目的开支集成模块

source: Integrated timesheet in both hosted and downloadable version
de_de: Integrierte timesheet in beiden Gastgeber und Download-Version
fr_fr: Module Intégré de suivi des temps à la foissur la version hebergée et la version téléchargeable
nl_nl: Ge�ntegreerde urenstaat in beide gehost en downloadbare versie
sv_se: Integrerad timesheet både värd och nedladdningsbar version
zh_cn: 在主机板和可下载版中都具有的模块。

source: Invalid username or password
de_de: Ung�ltiger Benutzername oder Passwort
fr_fr: Nom d&#39;utilisateur ou mot de passe non valide
nl_nl: Ongeldige gebruikersnaam of wachtwoord
sv_se: Ogiltigt användarnamn eller lösenord
zh_cn: 无效的用户名或密码

source: Invoice
de_de: Rechnung
fr_fr: Facture
nl_nl: Factuur
sv_se: Faktura
zh_cn: 发票

source: Invoice #:
sv_se: Faktura nr:
zh_cn: 发票号码:

source: Invoice Date
de_de: Datum der Rechnung
fr_fr: Date de la facture
sv_se: Fakturadatum
zh_cn: 发票日期

source: Invoice Date:
de_de: Rechnungsdatum:
fr_fr: Date de la facture:
nl_nl: Factuur Datum:
sv_se: Fakturadatum:
zh_cn: 发票日期：

source: Invoice Details
de_de: Rechnungsdetails
fr_fr: Informations sur la facture
nl_nl: Factuurgegevens
sv_se: Fakturadetaljer
zh_cn: 发票明细

source: Invoice Information
de_de: Rechnung Informationen
fr_fr: Information de facturation
nl_nl: Factuur informatie
sv_se: Fakturainformation
zh_cn: 发票信息

source: Invoice Management
de_de: Zeit Kosten Rechnung
fr_fr: Temps de frais de facturation
nl_nl: Tijd onkostenbeheer Factuur
sv_se: Fakturahantering
zh_cn: 时间费用发票

source: Invoice No.
de_de: Rechnung Nr
fr_fr: Facture no
sv_se: Fakturanr
zh_cn: 发票编号

source: Invoice No Prefix:
de_de: Rechnung Nr.: Prefix:
fr_fr: Facture sans préfixe:
nl_nl: Factuur nr. Prefix:
sv_se: Faktura nr Prefix:
zh_cn: 发票编号前缀：

source: Invoice No.
de_de: Rechnung Nr.
fr_fr: Facture n o
nl_nl: Factuur nr.
sv_se: Fakturanr
zh_cn: 发票编号

source: Invoice No:
de_de: Rechnung Nr.:
fr_fr: Facture n °:
nl_nl: Factuur nr.:
sv_se: Fakturanr:
zh_cn: 发票编号：

source: Invoice Report
de_de: Invoice Bericht
fr_fr: Rapport sur facture
nl_nl: Factuur Verslag
sv_se: Faktura Report
zh_cn: 发票报告

source: Invoice Summary Report
de_de: Rechnung Summary Report
fr_fr: facture, rapport de synthèse
nl_nl: Factuur Samenvatting Rapport
sv_se: Faktureringsrapport - Summering
zh_cn: 发票概要报表

source: Is Active
de_de: Ist aktiv
fr_fr: Est-Active
nl_nl: Is actief
sv_se: Aktiv
zh_cn: 是活动的

source: Is Billable
de_de: Ist verrechenbar
fr_fr: Est Facturable
nl_nl: Is Factureerbaar
sv_se: Fakturerbar
zh_cn: 是收费的

source: Is Completed
de_de: Ist
fr_fr: Est terminée
nl_nl: Is afgerond
sv_se: Avslutad
zh_cn: 是完成的

source: Is For All Employees
de_de: Ist für alle Mitarbeiter
fr_fr: Est pour tous les employés
nl_nl: Is voor alle werknemers
sv_se: För samtlig personal
zh_cn: 是为所有员工

source: Is For All Project Task
de_de: Ist für alle Projekt-Task -
fr_fr: Est la tâche pour tous les projets
nl_nl: Is voor alle Project Task
sv_se: För samtliga projektaktiviteter
zh_cn: 是为所有项目任务

source: Is Parent Task
de_de: Ist Hauptauftrags
fr_fr: Est la tâche des parents
nl_nl: Is moeder Task
sv_se: Överordnad aktivitet
zh_cn: 是父任务

source: Is ReOpen
de_de: Ist wieder öffnen
fr_fr: Est Réouvrir
nl_nl: Is heropenen
sv_se: Är Öppna
zh_cn: 是重开的

source: IsActive
zh_cn: 是活动的

source: IsBillable
zh_cn: 是收费的

source: IsReOpen
de_de: Wiedereröffnet
zh_cn: 是重开的

source: IsReOpen:
de_de: Wiedereröffnet:
nl_nl: Is heropenen:
zh_cn: 是重开的：

source: Issue
de_de: Angelegenheit
fr_fr: Problème
nl_nl: Kwestie
sv_se: Nummer
zh_cn: 问题

source: Japan, Yen
fr_fr: Yen, Japon
zh_cn: 日本，日元

source: Job Title:
de_de: Job-Titel:
fr_fr: Titre:
nl_nl: Functie:
sv_se: Jobbtitel:
zh_cn: 职位：

source: Just click on [Go to login page] below to navigate to login page.
de_de: Klicken Sie einfach auf [Gehe zu Login-Seite], um zur Login-Seite zu navigieren.
fr_fr: Il suffit de cliquer sur [Aller à la page de connexion] ci-dessous pour accéder à la page de connexion.
nl_nl: Gewoon klikken op [Ga naar de login pagina] hieronder om naar de aanmeldingspagina.
sv_se: Bara klicka på [Gå till inloggningssidan] nedan för att navigera till inloggningssidan.
zh_cn: 点击[转到登录页]，转到下面的登录页。

source: Last Earned Date
de_de: Letzte Earned Datum
fr_fr: Date de la dernière acquise
nl_nl: Laatst verdiende Datum
sv_se: Sist intjänade Datum
zh_cn: 最后挣得日期

source: Last Name
de_de: Nachname
fr_fr: Nom de famille
nl_nl: Achternaam
sv_se: Efternamn
zh_cn: 名字

source: Last Name:
de_de: Nachname:
fr_fr: Nom:
nl_nl: Achternaam:
sv_se: Efternamn:
zh_cn: 名字：

source: LDAP Role:
de_de: LDAP-Rolle:
nl_nl: LDAP Rol:
zh_cn: LDAP角色：

source: Leave Summary Report
de_de: Abwesenheitsbericht
fr_fr: Rapport de synthèse des congés
nl_nl: Laat Samenvatting Rapport
sv_se: Frånvarorapport - Sammanfattning
zh_cn: 离开总结报告

source: Leave Type
de_de: Lassen Typ
fr_fr: Type de congé
nl_nl: Laat Type
sv_se: Frånvarotyp
zh_cn: 离开类型

source: License Activated Successfully.
de_de: Lizenz erfolgreich aktiviert.
fr_fr: License activé avec succès.
nl_nl: Licentie Geactiveerd succes.
sv_se: Licensen aktiverad
zh_cn: 授权激活成功。

source: License Activation
de_de: Lizenzaktivierung
fr_fr: Activation de licence
nl_nl: Licentie activeren
sv_se: Licens-aktivering
zh_cn: 许可证激活

source: License Key:
de_de: Lizenzschlüssel:
fr_fr: Clé de licence:
nl_nl: Licentiecode:
sv_se: Licens Nyckel:
zh_cn: 授权码：

source: License Keys:
de_de: Lizenzschlüssel:
fr_fr: Clés de licence:
nl_nl: De Sleutels van de vergunning:
zh_cn: 许可证：

source: List / View
de_de: Liste / anzeigen
fr_fr: Liste / Voir
nl_nl: Lijst / View
sv_se: Lista / Visa
zh_cn: 列表/查看

source: Location
de_de: Standort
fr_fr: Site
nl_nl: Locatie
sv_se: Lokation
zh_cn: 所在地

source: Location Id
de_de: Standort Id
fr_fr: Lieu Id
nl_nl: Locatie Id
sv_se: Lokations-id
zh_cn: 所在地编号

source: Location Information
de_de: Standortinfo
fr_fr: Information sur le site
nl_nl: De Informatie van de plaats
sv_se: Lokationsinformation
zh_cn: 所在地信息

source: Location List
de_de: Standort-Liste
fr_fr: List des Sites
nl_nl: Locatie Lijst
sv_se: Lista över lokationer
zh_cn: 所在地列表

source: Location Name
de_de: Standort-Name
fr_fr: Nom du Site
nl_nl: Locatie Naam
sv_se: Lokation Namn
zh_cn: 所在地名称

source: Location:
de_de: Standort:
fr_fr: Site:
nl_nl: Locatie:
sv_se: Lokation:
zh_cn: 所在地：

# LocationListOfAllLocationDefinedByAccount
source: Location List - List Of All Location Defined By Account
de_de: Standort-Liste - Liste aller Lage Abgegrenzt durch Konto
fr_fr: liste de tous les sites définis par compte
nl_nl: Locatie Lijst - Lijst van Alle Locatie Gedefinieerd door rekeninghouders
sv_se: Läge List - List Of All plats angiven med konto
zh_cn: 所在地列表-列出所有定义的所在地

source: Locations
de_de: Standorte
fr_fr: Sites
nl_nl: Locaties
sv_se: Lokationer
zh_cn: 所在地

# Lock In-Approval Records
source: Lock In-Approval/Approved Records:
de_de: Lock In-Zulassung / Zulassung Records:
fr_fr: Lock In-Approbation / Documents approuvés:
nl_nl: Sluis in-Goedkeuring / Goedgekeurd Records:
sv_se: Lås In-Godkännande / Godkänd Records:
zh_cn: 锁住审批/核准记录:

source: Lock Submitted Records:
de_de: Lock Verfasst Records:
fr_fr: Lock Soumis Records:
nl_nl: Lock Ingediend Records:
zh_cn: 锁住提交记录：

source: Logged-In As:
de_de: Angemeldet als:
fr_fr: Connecté en tant que:
nl_nl: Ingelogd als:
sv_se: Inloggad som:
zh_cn: 登录为：

source: Login
de_de: Anmeldung
fr_fr: Connexion
nl_nl: Inloggen
sv_se: Logga in
zh_cn: 注册

source: Login / Employee Information
de_de: Anmeldung / Mitarbeiter Informationen
fr_fr: Login / information des employés
nl_nl: Login / Medewerker Informatie
sv_se: Inloggnings / Personalinformation
zh_cn: 登录/员工信息

source: Login Email Address
de_de: Anmelde E-Mail-Adresse
fr_fr: Login Adresse e-mail
nl_nl: Login E-mail adres
sv_se: Inloggning E-postadress
zh_cn: 登录电子邮件地址

source: Login Email Address:
de_de: Anmelde E-Mail-Adresse:
fr_fr: Identification Adresse email:
nl_nl: Login E-mailadres:
sv_se: Inloggning E-postadress:
zh_cn: 登录电子邮件地址：

# Login Information
source: Login Information (This employee will be "Administrator" of TimeLive Account"
de_de: Login-Informationen (Dieser Mitarbeiter wird als &quot;Administrator&quot; der TimeLive Account &quot;
fr_fr: Informations de connexion (Cet employé sera &quot;Administrateur&quot; de TimeLive &quot;)
nl_nl: Login Information (Deze werknemer zal &quot;Administrator&quot; van TimeLive Account &quot;
sv_se: Inloggningsinformation (Den anställde kommer att vara &quot;Administratör&quot; i TimeLive konto &quot;
zh_cn: 登录信息

source: Login:
de_de: Anmelden:
fr_fr: Ouverture :
zh_cn: 登录：

source: Logo size (180x50) px
sv_se: Logo storlek (180x50) px
zh_cn: 标志大小（ 180x50 ）px

source: Logout
de_de: Anmelden
fr_fr: Déconnexion
sv_se: Logga ut
zh_cn: 注销

source: Low
de_de: Niedrig
fr_fr: Bas
nl_nl: Laag
sv_se: Låg
zh_cn: 低

source: Machine Key:
de_de: Maschinen Schlüssel:
fr_fr: Machine-clés:
nl_nl: Machine Sleutel:
sv_se: Datornyckel:
zh_cn: 机器码：

source: Machine Name:
de_de: Maschinen Name:
fr_fr: Machine Nom:
nl_nl: Machine Naam:
sv_se: Datornamn:
zh_cn: 机器名称：

source: Manage
de_de: Verwalten
fr_fr: Gérer
nl_nl: Beheer
sv_se: Hantera
zh_cn: 管理

source: Manage Project
de_de: Verwalten von Projekten
fr_fr: Gérer le projet
nl_nl: Project Beheer
sv_se: Hantera Project
zh_cn: 管理项目

source: Manage Terminology
de_de: Verwalten Terminologie
fr_fr: Gestion de la terminologie
nl_nl: Beheer Terminologie
sv_se: Hantera Terminologi
zh_cn: 管理术语

source: Manual Activation
de_de: Manuelle Aktivierung
fr_fr: Manuel d'activation
nl_nl: Handleiding Activatie
sv_se: Manuell aktivering
zh_cn: 手动激活

source: Marketing
fr_fr: Vente
sv_se: Marknadsföring
zh_cn: 市场营销

source: Maximum Available
de_de: Maximale Menge
fr_fr: Maximale disponible
nl_nl: Maximaal beschikbare
sv_se: Största tillgängliga
zh_cn: 最大可用

source: Maximum Hours Per Day
de_de: Maximale Stunden pro Tag
fr_fr: Nombre maximum d'heures par jour
nl_nl: Maximaal aantal uur per dag
sv_se: Högsta timmar per dag
zh_cn: 每日最多工时

# Maximum Hours Per Week
source: Maximum Hours Per Period
de_de: Maximale Stunden pro Periode
fr_fr: Maxiimum heures par période
nl_nl: Maximaal aantal uur per periode
sv_se: Högsta antal timmar per period
zh_cn: 每周最多工时

source: Medical
de_de: Medizinisch
fr_fr: Médical
nl_nl: Medisch
zh_cn: 医疗

source: Medium
de_de: Mittel
fr_fr: Moyen
nl_nl: Middel
zh_cn: 中

source: Middle Name
de_de: Mittlerer Name
fr_fr: Deuxième prénom
nl_nl: Midden Naam
sv_se: Mellannamn
zh_cn: NULL

source: Middle Name:
de_de: Mittlerer Name:
fr_fr: Deuxième prénom:
nl_nl: Midden Naam:
sv_se: Mellannamn:
zh_cn: NULL：

source: Milestone
de_de: Meilenstein
fr_fr: Jalon
nl_nl: Mijlpaal
sv_se: Milstolpe
zh_cn: 里程碑

source: Milestone Date
de_de: Meilenstein Datum
fr_fr: Date du Jalon
nl_nl: Mijlpaal Datum
sv_se: Milstolpe Datum
zh_cn: 里程碑日期

source: Milestone Date:
de_de: Meilenstein Datum:
fr_fr: Date du jalon:
nl_nl: Mijlpaal Datum:
sv_se: Milstolpe Datum:
zh_cn: 里程碑日期：

source: Milestone Description
de_de: Meilenstein Beschreibung
fr_fr: Descriptif du jalon
nl_nl: Mijlpaal Beschrijving
sv_se: Milstolpe Beskrivning
zh_cn: 里程碑描述

source: Milestone Description:
de_de: Meilenstein Beschreibung:
fr_fr: Descriptif du jalon:
nl_nl: Mijlpaal Beschrijving:
sv_se: Milstolpe Beskrivning:
zh_cn: 里程碑描述：

source: Milestone:
de_de: Meilenstein:
fr_fr: Étape importante :
nl_nl: Mijlpaal:
sv_se: Milstolpe:
zh_cn: 里程碑：

source: Milestones
de_de: Meilensteine
fr_fr: Étapes importantes
nl_nl: Mijlpalen
sv_se: Milstolpar
zh_cn: 里程碑

source: Minimum Hours Per Day
de_de: Minimale Stunden pro Tag
fr_fr: Nombre minimum d'heures par jour
nl_nl: Minimale uur per dag
sv_se: Minsta timmar per dag
zh_cn: 每天最少小时数

# Minimum Hours Per Week
source: Minimum Hours Per Period
de_de: Minimale Stunden pro Periode
fr_fr: Nombre minimum d'heures par période
nl_nl: Minimum aantal uren per periode
sv_se: Lägsta antal timmar per period
zh_cn: 每星期最少小时数

source: Minutes
sv_se: Protokoll
zh_cn: 分钟

source: Mitarbeiter-Manager
de_de: Vorgesetzter
fr_fr: Collaborateur-Manager
zh_cn: 员工管理

source: Mobile Phone No
de_de: Handy Nr.
fr_fr: Portable
nl_nl: Mobiele Telefoon nr.
sv_se: Mobile Phone nr
zh_cn: 移动电话号码

source: Mobile Phone No:
de_de: Handy Nr.:
fr_fr: N ° de téléphone Portable:
nl_nl: Mobiele Telefoon nr.:
sv_se: Mobiltelefonnr:
zh_cn: 移动电话号码：

source: Module Name
de_de: Modul Name
fr_fr: Nom du module
nl_nl: Naam module
sv_se: Modulnamn
zh_cn: 模块名称

source: Mon
de_de: Mo
fr_fr: Lundi
nl_nl: Maandag
sv_se: Mån
zh_cn: 星期一

source: Monday
de_de: Montag
fr_fr: Lundi
nl_nl: Maandag
sv_se: Måndag
zh_cn: 星期一

source: Month No
de_de: Monat Nr.
fr_fr: Mois Pas
nl_nl: Maand Geen
sv_se: Månad nr
zh_cn: 月份

source: Month No.
de_de: Monat Nr.
fr_fr: Mois n °
nl_nl: Maand Nee
sv_se: Månad nr
zh_cn: 月份

source: Monthly
de_de: Monatliche
fr_fr: Mensuel
nl_nl: Maandelijks
zh_cn: 每月

source: Move Down
de_de: Nach unten
fr_fr: abaissez
nl_nl: Omlaag
sv_se: Flytta ner
zh_cn: 下移

source: Move Up
de_de: Nach oben
fr_fr: relevez-vous
nl_nl: Omhoog
sv_se: Flytta upp
zh_cn: 上移

source: My
de_de: Mein
fr_fr: Mon
nl_nl: Mijn
sv_se: Min
zh_cn: 我的

source: My Area
de_de: Mein Bereich
fr_fr: Mon Espace
nl_nl: Mijn Ruimte
sv_se: Min area
zh_cn: 我的工作区

source: MY AREA CAPS
de_de: Mein Bereich CAPS
fr_fr: MON ESPACE CAPS
nl_nl: Mijn omgeving CAPS
sv_se: MIN AREA
zh_cn: 我的工作区

source: My Expense Entries
de_de: Mein Aufwände
fr_fr: Mes frais
nl_nl: Mijn onkostenbeheer Inzendingen
sv_se: Mina utlägg
zh_cn: 我的费用条目

# My Expense Sheet
source: My Expense Sheets
de_de: Mein Spesenrapport
fr_fr: Mes frais Sheet
nl_nl: Mijn kosten vel
sv_se: Min bekostnad Sheet
zh_cn: 我的费用表

source: My Open Timesheet Periods
de_de: Meine offenen Zeitrapport-Perioden
fr_fr: Mes périodes Timesheet Open
nl_nl: Mijn open Timesheet Perioden
sv_se: Min Öppna tidrapport Perioder
zh_cn: 我的开放的工时时期

# My Periods
source: My Timesheet Periods
de_de: Meine Periode
fr_fr: Mes périodes
nl_nl: Mijn menstruatie
sv_se: Mensen
zh_cn: 我的日期

source: My Preferences
de_de: Meine Einstellungen
fr_fr: Mes préférences
nl_nl: Mijn Voorkeuren
sv_se: Mina inställningar
zh_cn: 我的首选项

source: My Profile
de_de: Mein Profil
fr_fr: Mon profil
nl_nl: Mijn Profiel
sv_se: Min profil
zh_cn: 我的简介

source: My Projects
de_de: Meine Projekte
fr_fr: Mes projets
nl_nl: Mijn Projecten
sv_se: Mina projekt
zh_cn: 我的项目

source: My Projects Expense Entry Approvals
de_de: Meine Projekte Spesenrapport-Genehmigung
fr_fr: Mes notes de frais projet
nl_nl: Mijn Projecten onkostenbeheer Entry Goedkeuringen
sv_se: Mina projekts godkända utlägg
zh_cn: 我的项目费用录入许可

source: My Projects Time Entry Approvals
de_de: Meine Projekte Zeitrapport-Genehmigung
fr_fr: Mes fiche de temps projet
nl_nl: Mijn Projecten Time Entry Goedkeuringen
sv_se: Mina projekts godkända tidrapporter
zh_cn: 我的项目时间录入许可

source: My Reported Tasks
de_de: Selbst erstellte Aufgaben
fr_fr: Mes tâches
nl_nl: Mijn Gemelde Taken
sv_se: Min Redovisade aktiviteter
zh_cn: 报告的任务

source: My Reports
de_de: Meine Berichte
fr_fr: Mes rapports
nl_nl: Mijn rapporten
sv_se: Mina rapporter
zh_cn: 我的报告

source: My Task List
de_de: Meine Aufgabenliste
fr_fr: Ma Liste de tâches
nl_nl: Mijn takenlijst
sv_se: Min aktivitetsslista
zh_cn: 我的任务列表

source: My Task Summary
de_de: Aufgabenübersicht
fr_fr: Ma tâche résumé
nl_nl: Mijn taak Samenvatting
sv_se: Min aktivitetssammanfattning
zh_cn: 我的任务摘要

source: My Tasks
de_de: Meine Aufgaben
fr_fr: Mes tâches
nl_nl: Mijn Taken
sv_se: Mina uppgifter
zh_cn: 我的任务

source: My Team Expense Entry Approvals
de_de: Mein Team Spesenrapport-Genehmigung
fr_fr: Frais de l&#39;équipe projet
nl_nl: Mijn team onkostenbeheer Entry Goedkeuringen
sv_se: Mitt teams godkända utlägg
zh_cn: 我的团队费用录入许可

source: My Team Time Entry Approvals:
de_de: Mein Team Zeitrapport-Genehmigung
fr_fr: Feuille de temps de l&#39;équipe projet
nl_nl: Mijn team Time Entry Goedkeuringen:
sv_se: Mitt teams godkända tidrapporter
zh_cn: 我的团队时间录入许可：

source: My Teams
de_de: Meine Teams
fr_fr: Mes équipes
nl_nl: Mijn Teams
sv_se: Mina team
zh_cn: 我的团队

source: My Time Off
de_de: Meine Abwesenheiten
fr_fr: Mon temps libre
nl_nl: Mijn vrije tijd
zh_cn: 我的休息时间

source: My Timesheet
de_de: Mein Zeitrapport
fr_fr: Ma feuille de temps
nl_nl: Mijn rooster
sv_se: Mitt tidkort
zh_cn: 我的工时

source: MY AREA
de_de: MEIN BEREICH
fr_fr: MON ESPACE
nl_nl: Mijn omgeving
sv_se: MIN AREA
zh_cn: 我的工作区

source: Name
fr_fr: Nom
nl_nl: Naam
sv_se: Namn
zh_cn: 姓名

source: Name:
fr_fr: Nom:
nl_nl: Naam:
sv_se: Namn:
zh_cn: 姓名：

source: Net Amount
de_de: Nettobetrag
fr_fr: Montant net
nl_nl: Netto Bedrag
sv_se: Nettobelopp
zh_cn: 净额

source: Net Amount ()
de_de: Nettobetrag ()
fr_fr: Montant net ()
nl_nl: Netto Bedrag ()
sv_se: 净额（）
zh_cn: 净额（）

source: Net Amount (BaseCurrency)
de_de: Nettobetrag (BaseCurrency)
fr_fr: Montant net (BaseCurrency)
nl_nl: Netto Bedrag (BaseCurrency)
sv_se: Nettobelopp (Basvaluta)
zh_cn: 净额（ 本币）

source: Net Amount:
de_de: Nettobetrag:
fr_fr: Montant net:
nl_nl: Netto Bedrag:
sv_se: Nettobelopp:
zh_cn: 净额：

source: NetAmount
de_de: Nettobetrag
sv_se: Nettobelopp
zh_cn: 净额

source: New Value
de_de: Neuer Wert
fr_fr: Nouvelle valeur
nl_nl: Nieuwe waarde
zh_cn: 新的价值

# New_text
source: New
de_de: Neu
fr_fr: Nouveau
nl_nl: Niew
sv_se: Ny
zh_cn: 新的文本

source: Next Date
de_de: Nächster Termin
fr_fr: Prochaine Date
nl_nl: Volgende datum
sv_se: Nästa datum
zh_cn: 下一天

source: Next Week
de_de: Nächste Woche
fr_fr: Semaine suivante
nl_nl: Volgende week
sv_se: Nästa vecka
zh_cn: 下周

# No Of Blank Rows In Timesheet
source: Number Of Blank Rows in Timesheet:
de_de: Keine von Blank Zeilen in Zeiterfassung:
fr_fr: Aucune de Blank lignes dans la feuille de temps:
nl_nl: Geen van blanco rijen in Timesheet:
sv_se: Inga tomma rader i Tidrapport:
zh_cn: 工时表中空白行号：

source: No. Of Blank Rows In TimeSheet:
de_de: Anzahl von Blanko-Zeilen in der Zeit Blatt
fr_fr: N ° de lignes vides dans feuille de temps
nl_nl: Aantal lege rijen in urenstaat:
sv_se: Antal tomma rader i Tidrapport:
zh_cn: 工时表中空白行号：

source: Non Billable
de_de: Nicht verrechenbar
fr_fr: Non facturable
nl_nl: Niet factureerbaar
sv_se: Ej fakturerbar
zh_cn: 不收费

source: Non-Billable
de_de: Nicht verrechenbar
fr_fr: Non facturable
nl_nl: Niet factureerbaar
sv_se: Ej fakturerbar
zh_cn: 不收费

source: Non-billable Hours
de_de: Nicht verrechenbare Stunden
fr_fr: Heures non facturables
nl_nl: Niet-factureerbare Uren
sv_se: Ej fakturerbara timmar
zh_cn: 不收费时间

source: Non-Billable Total Hours
de_de: Nicht verrechbare Stunden Total
fr_fr: Non facturable Total des heures
nl_nl: Niet factureerbaar Totaal Uren
sv_se: Totalt ej fakturerbara timmar
zh_cn: 不收费总时数

source: None
de_de: Keine
fr_fr: Aucun
nl_nl: Geen
sv_se: Ingen
zh_cn: 无

source: Non-working day
de_de: Arbeitsfreier Tag
fr_fr: jour non ouvrable
nl_nl: Niet-werkdag
sv_se: Icke-arbetsdag
zh_cn: 非工作日

source: Not Approved
de_de: Nicht genehmigt
fr_fr: Non approuvé
nl_nl: Niet goedgekeurd
sv_se: Ej godkänd
zh_cn: 不允许

source: Not Billed
de_de: Nicht verrechnet
fr_fr: Non facturé
nl_nl: Niet gefactureerde
sv_se: Ej Fakturerad
zh_cn: 未结算

source: Not Entered
de_de: Nicht eingegeben
fr_fr: Non Saisi
nl_nl: Niet Ingevuld
sv_se: Inte angiven
zh_cn: 未输入

source: Not Submitted
de_de: Nicht vorgelegt
fr_fr: Non soumis
nl_nl: Niet ingediend
sv_se: Ej skickad
zh_cn: 未提交

source: Not Submitted:
de_de: Nicht vorgelegt:
fr_fr: Non Soumis:
nl_nl: Niet Ingediend:
sv_se: Ej skickad:
zh_cn: 未提交：

source: Note : Approval Not Required For This Time Entry
de_de: Hinweis: Für diesen Zeiteintrag wird keine Genehmigung benötigt.
fr_fr: Note: Pas d'approbation requis pour cette période
nl_nl: Opmerking: goedkeuring niet vereist voor This Time Entry
sv_se: Obs! Godkännande krävs för denna tidrapport
zh_cn: 注：本次时间录入不需要审批

source: Note : Approved
de_de: Hinweis: Genehmigt
nl_nl: Opmerking: Goedgekeurd
sv_se: Anmärkning: Fastställd
zh_cn: 注：核定

source: Note : Not Submitted - Waiting For Submit
de_de: Hinweis: Nicht vorgelegt - Warten auf Submit
fr_fr: Note: Non Soumis - En attente d&#39;émission
nl_nl: Nota: Voorgelegd niet - Wachtend op leg voor
sv_se: Anmärkning: Ej Skickad - Väntar på att skickas
zh_cn: 注：未提交-等待提交

source: Note : Rejected - Waiting For Re-Submit
de_de: Hinweis: Abgelehnt - Warten auf Wiedervorlage
fr_fr: Note: Rejeté - En attente de ré-émission
nl_nl: Nota: Verworpen - Wachtend op leg opnieuw voor
sv_se: Obs! Avvisats - Väntar på att åter skickas
zh_cn: 注：拒绝-等待重新提交
