Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Deadline:
de_de: Termin:
fr_fr: Date limite:
nl_nl: Uiterste termijn:
zh_cn: 截止日期：

source: DeadlineDate
de_de: Termin Datum
zh_cn: 截止日期

source: Default
de_de: Vorgabe
fr_fr: Défaut
nl_nl: Standaard
sv_se: Standard
zh_cn: 默认

source: Default Billing Rate
de_de: Standard Stundensatz
fr_fr: Taux de facturation par défaut
nl_nl: Standaard het Facturerings Tarief
sv_se: Standard debiteringsnivå
zh_cn: 默认结算率

source: Default Billing Rate:
de_de: Standard Stundensatz:
fr_fr: Taux de facturation par défaut:
nl_nl: Standaard het Facturerings Tarief:
sv_se: Standard debiteringsnivå:
zh_cn: 默认结算率：

source: Default Cost Center
de_de: Standard-Kostenstelle
fr_fr: Centre d'imputation par défaut
nl_nl: Standaard Kosten Center
sv_se: Standard Kostnadsställe
zh_cn: 默认成本中心

source: Default Currency
de_de: Standard-Währung
fr_fr: Devise par défaut
nl_nl: Standaard Valuta
sv_se: Standardvaluta
zh_cn: 默认的货币

source: Default Currency:
de_de: Standard-Währung:
fr_fr: Devise par défaut:
nl_nl: Standaard Valuta:
sv_se: Standard Valuta:
zh_cn: 默认的货币：

source: Default Department
de_de: Standard-Abteilung
fr_fr: Default Services
nl_nl: Standaard Afdeling
sv_se: Standardavdelning
zh_cn: 默认部门

source: Default Expense Rate:
de_de: Standard-Kostensatz:
fr_fr: Dépenses par défaut Tarif:
nl_nl: Standaard koste rate:
sv_se: Standard Expense Rate:
zh_cn: 默认费用率：

source: Default Location
de_de: Standard-Standort
fr_fr: Emplacement par défaut
nl_nl: Standaard Locatie
sv_se: Standardplats
zh_cn: 默认所在地

source: Default Milestone
de_de: Standard-Meilenstein
fr_fr: Jalon par défaut
nl_nl: Standaard Milestone
sv_se: Standard Milestone
zh_cn: 默认里程碑

source: Default Page:
de_de: Standard-Seite:
fr_fr: Page par défaut:
nl_nl: Standaard Pagina:
sv_se: Standard Sida:
zh_cn: 默认页：

source: Default Priority
de_de: Standard-Priorität
fr_fr: Priorité par défaut
nl_nl: Standaard Priority
sv_se: Standardprioritet
zh_cn: 默认优先级

source: Default Time Entry Mode:
de_de: Standard-Modus Zeitbuchung
fr_fr: Délai par défaut de mode de saisie:
nl_nl: Standaard Time Entry Mode:
sv_se: Default inmatningsläge:
zh_cn: 默认上班时间模式：

source: Delete Selected Item
de_de: Ausgewählte Artikel löschen
fr_fr: Supprimer l'élément sélectionné
nl_nl: Geselecteerde Post
sv_se: Ta bort markerat objekt
zh_cn: 删除所选项目

# Delete_cofirmation
source: Are you sure you want to delete this entry?
de_de: Sind Sie sicher, dass Sie diesen Eintrag löschen?
fr_fr: Êtes-vous sûr de vouloir supprimer cette entrée?
nl_nl: Weet u zeker dat u wilt verwijderen dit item?
sv_se: Är du säker på att du vill ta bort den här posten?
zh_cn: 您是否确实要删除这个项目？

# Delete_text
source: Delete
de_de: Löschen
fr_fr: Supprimer
nl_nl: Wissen
sv_se: Ta bort
zh_cn: 删除文本

source: Demo
fr_fr: Démo
nl_nl: Manifestatie
zh_cn: 演示

source: Department
de_de: Abteilung
fr_fr: Service
nl_nl: Afdeling
sv_se: Avdelning
zh_cn: 部门

source: Department Code
de_de: Abteilungskürzel
fr_fr: Code Service
nl_nl: Afdeling Code
sv_se: Avdelningskod
zh_cn: 部门编号

source: Department Code:
de_de: Abteilungskürzel:
fr_fr: Code Service:
nl_nl: Afdeling Code:
sv_se: Institution Code:
zh_cn: 部门编号：

source: Department Id
de_de: Abteilung Id
fr_fr: Département Id
nl_nl: Afdeling Id
sv_se: Avdellnings-id
zh_cn: 部门ID

source: Department Information
de_de: Abteilungbeschreibung
fr_fr: Info Service
nl_nl: Afdeling Informatie
sv_se: Avdelningsinformation
zh_cn: 部门信息

source: Department List
de_de: Abteilungsliste
fr_fr: Liste des services
nl_nl: Afdeling Lijst
sv_se: Department lista
zh_cn: 部门列表

source: Department List - List Of All Departments Defined By Account
de_de: Abteilung - Liste aller Abteilungen abgegrenzt durch Konto
fr_fr: Liste des services - Liste de tous les services définie par compte
nl_nl: Afdeling Lijst - Lijst van alle departementen Gedefinieerd door rekeninghouders
sv_se: Department List - List Of All Departments Inlagd av konto
zh_cn: 部门列表-列出所有部门

source: Department Name
de_de: Abteilungsname
fr_fr: Nom du service
nl_nl: Afdeling Naam
sv_se: Avdelningsnamn
zh_cn: 部门名称

source: Department Name:
de_de: Abteilungsname:
fr_fr: Nom du service
nl_nl: Afdeling Naam:
sv_se: Avdelningsnamn:
zh_cn: 部门名称：

source: Department Wise Timesheet Report
de_de: Zeitrapport pro Abteilung
fr_fr: Rapport des feuilles de temps par service
nl_nl: Afdeling Wise urenstaat Verslag
sv_se: Tidrapport per avdelning
zh_cn: 部门智能工时报告

source: Department:
de_de: Abteilung:
fr_fr: Service:
nl_nl: Afdeling:
sv_se: Avdelning:
zh_cn: 部门：

source: Departments
de_de: Abteilungen
fr_fr: Services
nl_nl: Afdelingen
sv_se: Institutioner
zh_cn: 部门

source: Description
de_de: Beschreibung
nl_nl: Beschrijving
sv_se: Beskrivning
zh_cn: 描述

source: Description:
de_de: Beschreibung:
nl_nl: Beschrijving:
sv_se: Beskrivning:
zh_cn: 描述：

source: Detail Expense Report
de_de: Detaillierter Spesenrapport Bericht
fr_fr: Rapport détaillé des coûts
nl_nl: Detail onkostenbeheer Verslag
sv_se: Detaljerad utläggsrapport
zh_cn: 详细费用报告

source: Detail report of employee absence in specified data range. Helpfull for payroll department to get list of absent in specified date range.
de_de: Detail Bericht der Arbeitnehmer in Abwesenheit angegebenen Daten Bereich. Hilfreich für Lohnbuchhaltung zu erhalten, fehlt in der Liste angegebenen Zeitraum.
fr_fr: Détail d'absence de rapport de l'employé dans une série de données. Utile pour service de la paie d'obtenir la liste des absents dans la période indiquée.
nl_nl: Gedetailleerd verslag van de werknemer afwezig in gespecificeerde gegevens bereik. Nuttig voor payroll-afdeling te krijgen lijst van afwezige in bepaalde periode.
sv_se: Detaljerad rapport om anställdas frånvaro i specificerade dataområdet. Hjälp för löne-avdelning för att få listan över frånvarande i specificerat datumintervall.
zh_cn: 指定数据情况下员工详细的请假报告。有助于工资部门获得请假报表。

source: Detail report of employee absence in specified data range. Helpfull for payroll department to get list of absent in specified date range.
de_de: Detail Bericht der Arbeitnehmer Fehlen bestimmter Daten Bereich. Hilfreich f�r die Lohnbuchhaltung, um der Liste fehlt in bestimmten Zeitraum.
fr_fr: Rapport détaillé des absences sur une période de date.Utile pour le service du personnel afin de comptabiliser les absences sur une période donnée.
nl_nl: Gedetailleerd verslag van de werknemer afwezig in gespecificeerde gegevens bereik. Nuttig voor payroll-afdeling te krijgen lijst van afwezige in bepaalde periode.
sv_se: Detaljerad rapport om anställdas frånvaro i specificerade dataområdet. Hjälp för löne-avdelning för att få listan över frånvarande i specificerat datumintervall.
zh_cn: 指定数据情况下员工详细的请假报告。有助于工资部门获得请假报表。

source: Detail Task Report
de_de: Detaillierter Aufgaben Bericht
fr_fr: rapport de mission détaillé
sv_se: Detaljerad aktivitetsrapport
zh_cn: 详细的任务报告

source: Detail Time Sheet Report
de_de: Detaillierter Zeitrapport Bericht
fr_fr: Rapport détaillé des feuilles de temps
nl_nl: Detail Time Fiche Verslag
sv_se: Detaljerad Tidrapport
zh_cn: 详细的工时报告

source: Detail Timesheet Report
de_de: Detaillierter Zeitrapport Bericht
fr_fr: Rapport détaillé des feuilles de temps
nl_nl: Detail urenstaat Verslag
sv_se: Detalj Tidrapport Report
zh_cn: 详细工时报告

source: Detailed
de_de: Detailliert
fr_fr: Détails
nl_nl: Gedetailleerde
sv_se: Detaljerad
zh_cn: 详细

source: Disable Account
de_de: Deaktivieren Sie Ihr Konto
fr_fr: Désactiver le compte
nl_nl: Uitschakelen account
zh_cn: 禁用的帐户

source: Disable My Account
de_de: Mein Konto deaktivieren
fr_fr: Désactiver mon compte
nl_nl: Schakel Mijn Account
sv_se: Inaktivera Mitt Konto
zh_cn: 禁用我的帐号

source: Disable Your Account
de_de: Ihr Konto deaktivieren
fr_fr: Désactiver votre compte
nl_nl: Uw account
sv_se: Inaktivera ditt konto
zh_cn: 停用您的帐户

source: Disabled
de_de: Deaktiviert
fr_fr: Désactivé
nl_nl: Uitgeschakeld
sv_se: Spärrade
zh_cn: 禁用

source: Disabled Editing Of Rate:
de_de: Behinderte Bearbeitung des Satzes:
fr_fr: Disabled Montage du taux:
nl_nl: Handicap bewerken van het percentage:
sv_se: Funktionshindrade redigering av Rate:
zh_cn: 禁止编辑比率：

source: Disabled:
de_de: Deaktiviert:
fr_fr: Désactivé
nl_nl: Gehandicapten:
sv_se: Spärrade:
zh_cn: 禁用：

# Disabled_text
source: Disabled
de_de: Deaktiviert
fr_fr: Désactivé
nl_nl: Uitgeschakeld
sv_se: Spärrade
zh_cn: 禁止的文字

source: Disabling account will stop any activities in your TimeLive account. Your employee will not be able to login in TimeLive.
de_de: Deaktivieren Konto werden alle Aktivit�ten in Ihrem Konto TimeLive. Ihre Mitarbeiter werden nicht in der Lage, um sich in TimeLive.
fr_fr: La désactivation du compte va empêcher toute activité de votre compte TimeLive. La personne ne pourra plus se connecter àTimeLive.
nl_nl: Buitenwerkingstelling rekening zal stoppen met alle activiteiten in uw TimeLive account. Uw medewerker zal niet in staat om in te loggen in TimeLive.
sv_se: Inaktivera konto slutar någon verksamhet i ditt TimeLive konto. Din medarbetare kommer inte att kunna logga in TimeLive.
zh_cn: 禁用的帐户将会停止任何活动。您的员工将无法登录TimeLive 。

source: Discription:
de_de: Beschreibung:
fr_fr: Description:
nl_nl: Omschrijving:
zh_cn: 描述：

source: Downloadable
de_de: herunterladbar
fr_fr: Téléchargeable
nl_nl: Downloadbaar
sv_se: Nedladdningsbara
zh_cn: 可供下载

source: Duration
de_de: Dauer
fr_fr: Durée
nl_nl: Duur
sv_se: Längd
zh_cn: 有效期

source: Duration:
de_de: Zeitraum der Bearbeitung:
fr_fr: Durée:
nl_nl: Duur:
sv_se: Längd:
zh_cn: 有效期：

source: Earn Hours
de_de: Verdienen Hours
fr_fr: Heures consommées
nl_nl: Verdien uur
sv_se: Tjäna Timmar
zh_cn: 挣得小时数

source: Earn Period
de_de: Verdienen Zeitraum
fr_fr: Période consommé
nl_nl: Verdien Periode
sv_se: Tjäna Period
zh_cn: 挣得时间

source: Earned
fr_fr: Consommé
nl_nl: Verdiende
zh_cn: 挣得

source: Earned Hours
fr_fr: Heures travaillées
nl_nl: Verdiende uur
sv_se: Earned Timmar
zh_cn: 挣得小时数

# Edit_text
source: Edit
de_de: Bearbeiten
fr_fr: Modifier
nl_nl: Bewerken
sv_se: Redigera
zh_cn: 编辑文本

source: Education
de_de: Bildung
nl_nl: Onderwijs
sv_se: Utbildning
zh_cn: 教育

source: Electric Appliances
de_de: Elektrische Geräte
fr_fr: Appareils électriques
nl_nl: Elektrische apparaten
sv_se: Eltillbehör
zh_cn: 电器

source: Email Address
de_de: E-Mail-Adresse
fr_fr: Adresse courriel:
nl_nl: E-mailadres:
sv_se: Epostadress
zh_cn: 邮件地址

source: EMail Address:
de_de: E-Mail-Adresse:
fr_fr: Adresse de courriel
nl_nl: Emailadres
sv_se: E-postadress:
zh_cn: 邮件地址：

source: EMail Notification
de_de: E-Mail-Benachrichtigung
fr_fr: Courriel Notification
nl_nl: EMail Kennisgeving
sv_se: E-postmeddelande
zh_cn: 电子邮件通知

source: EMail Notification Preferences
de_de: E-Mail-Benachrichtigungseinstellungen
fr_fr: Courriel Préférences de notification
nl_nl: EMail Berichtvoorkeuren
sv_se: EMail Meddelandeinställningar
zh_cn: 邮件提醒设置首选项

source: EMail Preference
de_de: E-Mail-Einstellung
fr_fr: Préférences courriel
nl_nl: EMail Preferente
sv_se: E-postinställningar
zh_cn: 电子邮件首选项

source: EMailAddress
de_de: E-Mail Adresse
zh_cn: 电子邮件地址

source: Employee
de_de: Mitarbeiter
fr_fr: Employé
nl_nl: Personeelsbeloningen
sv_se: Anställd
zh_cn: 员工

source: Employee Absence Detail Report
de_de: Mitarbeiterfehlzeitenbericht
fr_fr: Rapport détaillé des absences par employé
nl_nl: Werknemer Ontbreken Detail Verslag
sv_se: Detaljerad frånvarorapport för anställd
zh_cn: 员工请假详细的报告

source: Employee Add Notification
de_de: Email wenn Mitarbeiter hinzufügt wurde
fr_fr: Notification d&#39;ajout d'un employé
nl_nl: Werknemer toevoegen Kennisgeving
sv_se: Anställd Lägg Anmälan
zh_cn: 职工添加通知

source: Employee Attendance
de_de: Mitarbeiteranwesenheit
fr_fr: Participation des employés
nl_nl: Werknemer Aanwezigheid
sv_se: Närvaro
zh_cn: 员工考勤

source: Employee Attendance information
de_de: Mitarbeiter Teilnahme Informationen
fr_fr: L'information d'assistance des employés
nl_nl: Werknemer Aanwezigheid informatie
sv_se: Employee Publik information
zh_cn: 员工考勤信息

source: Employee Attendance List
de_de: Mitarbeiter Anwesenheitsliste
fr_fr: Liste des employés
nl_nl: Werknemer presentielijst
sv_se: Anställd Närvarolista
zh_cn: 员工考勤名单

source: Employee Attendance Summary Report
de_de: Mitarbeiteranwesenheitsbericht
fr_fr: Rapport de synthèse - Participation des employés
nl_nl: Werknemer Presentielijst Samenvatting Rapport
sv_se: Summerad frånvarorapport för anställd
zh_cn: 员工考勤总结报告

source: Employee Code
de_de: Mitarbeiter-Code
fr_fr: Code Employé
nl_nl: Werknemer Code
sv_se: Anställningskod
zh_cn: 员工编号

source: Employee Code:
de_de: Mitarbeiter-Code:
fr_fr: Code Employé:
nl_nl: Werknemer Code:
sv_se: Anställningskod:
zh_cn: 员工编号：

source: Employee Cost
de_de: Mitarbeiter-Kosten
fr_fr: Coût employé
nl_nl: Kosten werknemer
sv_se: Anställd Kostnad
zh_cn: 员工成本

source: Employee Cost (BaseCurrency)
de_de: Mitarbeiter-Kosten (BaseCurrency)
fr_fr: Coût des employés (BaseCurrency)
nl_nl: Werknemer Kosten (BaseCurrency)
sv_se: Anställd Kostnad (Basvaluta)
zh_cn: 员工成本（ 本币 ）

source: Employee Id
de_de: Mitarbeiter-Id
fr_fr: Identification des employés
nl_nl: Werknemer id
sv_se: Anställnings-id
zh_cn: 员工ID

source: Employee Information
de_de: Angestellteninformationen
fr_fr: Info Employé
nl_nl: Medewerker Informatie
sv_se: Anställd Information
zh_cn: 员工信息

source: Employee List
de_de: Mitarbeiterliste
fr_fr: Liste des employés
nl_nl: De Lijst van de werknemer
sv_se: Anställningslista
zh_cn: 员工名单

source: Employee List Report
de_de: Mitarbeiter Bericht
fr_fr: Rapport - Liste des employés
nl_nl: Employee List Verslag
sv_se: Anställningslista
zh_cn: 员工名单报告

source: Employee Manager
de_de: Vorgesetzter
fr_fr: Employé Manager
nl_nl: Medewerker Manager
sv_se: Anställd Överordnad
zh_cn: 管理人员

source: Employee Manager Expense Entry Approvals
de_de: Spesenrapport-Genehmigung durch Vorgesetzten
fr_fr: Approbation par le Manager
nl_nl: Medewerker Manager onkostenbeheer Entry Goedkeuringen
sv_se: anställd chef bekostnad inträde Godkännanden
zh_cn: 管理人员费用入口许可

source: Employee Manager Time Entry Approvals
de_de: Zeitrapport-Genehmigung durch Vorgesetzten
fr_fr: Approbation par le Manager
nl_nl: Medewerker Manager Time Entry Goedkeuringen
sv_se: anställd chef inträdet Godkännanden
zh_cn: 管理人员时间入口许可

source: Employee Manager Time Off Approvals
de_de: Abwesenheit-Genehmigung durch Vorgesetzten
fr_fr: Time Manager licencie approbations
nl_nl: Manager Employee Time Off Goedkeuringen
sv_se: Anställd Manager Fritid Godkännanden
zh_cn: 管理人员请假许可

source: Employee Manager:
de_de: Vorgesetzter:
fr_fr: Responsable:
nl_nl: Medewerker Manager:
sv_se: Överordnad:
zh_cn: 管理人员：

source: Employee Name
de_de: Mitarbeiter-Name
fr_fr: Nom des employés
nl_nl: Naam werknemer
sv_se: Anställd
zh_cn: 员工姓名

source: Employee Name:
de_de: Mitarbeiter Name:
fr_fr: Nom des employés :
nl_nl: Naam medewerker:
sv_se: Anställd:
zh_cn: 员工姓名：

source: Employee Project
de_de: Mitarbeiter-Projekt
fr_fr: Des employés du projet
nl_nl: Project medewerker
sv_se: Anställd Project
zh_cn: 员工项目

source: Employee Project Utilization Report
de_de: Mitarbeiter des Projekts Nutzung Bericht
fr_fr: Rapport d&#39;utilisation des resources du projet
nl_nl: Medewerker Project Gebruik Verslag
sv_se: anställd projekt Utilization rapport
zh_cn: 员工项目利用情况报告

source: Employee Rate
de_de: Mitarbeiter Abrechnungssatz
fr_fr: Indice de l&#39;employé
nl_nl: Werknemer Rate
sv_se: Anställd Rate
zh_cn: 雇员费率

source: Employee Rate (BaseCurrency)
de_de: Mitarbeiter Abrechnungssatz (BaseCurrency)
fr_fr: Taux de l'employé (BaseCurrency)
nl_nl: Werknemer Rate (BaseCurrency)
sv_se: Anställd Rate (Basvaluta)
zh_cn: 雇员费率（ 本币）

source: Employee Rate Currency
de_de: Mitarbeiter Abrechnungswährung
fr_fr: Devise de l'indice
nl_nl: Werknemer Beoordeel Valuta
sv_se: Basvaluta
zh_cn: 员工花费货币

source: Employee Rate Currency:
de_de: Mitarbeiter Abrechnungswährung:
fr_fr: Devise de l'indice:
nl_nl: Werknemer Beoordeel Valuta:
sv_se: Basvaluta:
zh_cn: 员工花费货币：

source: Employee Rate:
de_de: Mitarbeiter Abrechnungssatz:
fr_fr: Indice de l&#39;employé:
nl_nl: Medewerker Prijs:
sv_se: Debiteringsnivå Personal
zh_cn: 员工费率：

source: Employee Status:
de_de: Mitarbeiter-Status:
fr_fr: Statut d'employé:
nl_nl: werknemer Status:
sv_se: Status:
zh_cn: 雇员状态：

# Employee Time Of Policy:
source: Employee Time Off Policy:
de_de: Mitarbeiter Abwesenheits-Richtlinie:
fr_fr: Employé à temps de la politique:
nl_nl: Employee Time Of Policy:
sv_se: Anställd Time Of Policy:
zh_cn: 员工的时间政策：

source: Employee Time Off
de_de: Mitarbeiter Abwesenheit
fr_fr: Employé du temps
nl_nl: Werknemer Vrije tijd
sv_se: Anställd Ledighet
zh_cn: 员工的休假

source: Employee Time Off Detail
de_de: Mitarbeiter Abwesenheits-Details
fr_fr: Employé du temps Détails
nl_nl: Werknemer Time Off Detail
sv_se: Anställd Fritid Detalj
zh_cn: 员工休假明细

source: Employee Timesheet Submission Status Report
de_de: Bericht über die bestätigten Zeiten eines Mitarbeiters
fr_fr: Rapport des feuilles de temps clôturées
nl_nl: Werknemer urenstaat Submission Status Report
sv_se: Anställd tidrapporten Submission Status Report
zh_cn: 员工的工时提交状态报告

source: Employee Type
de_de: Mitarbeiter-Typ
fr_fr: Type d'employé
nl_nl: Type werknemer:
sv_se: Anställningstyp
zh_cn: 员工类型

source: Employee Type Information
de_de: Employee Information Typ
fr_fr: Type d'information des employés
nl_nl: Type werknemer Informatie
sv_se: Anställningstyp information
zh_cn: 员工类型信息

source: Employee Type List
de_de: Mitarbeiter-Liste
fr_fr: Type d'employé Liste
nl_nl: Type werknemer Lijst
sv_se: Anställningstyper
zh_cn: 员工类型列表

source: Employee Type:
de_de: Mitarbeiter-Typ:
fr_fr: Type d'employé:
nl_nl: Type werknemer:
sv_se: Anställningstyp:
zh_cn: 员工类型：

source: Employee Types
de_de: Mitarbeiter-Typen
fr_fr: Type d'employés
nl_nl: Werknemer Soorten
sv_se: Anställningstyper
zh_cn: 员工类型

source: Employee:
de_de: Mitarbeiter:
fr_fr: Employé:
nl_nl: Werknemer:
sv_se: Anställd:
zh_cn: 员工：

source: Employee List - List Of All Employees Defined By Account
de_de: Mitarbeiter - Liste aller Mitarbeiter Abgegrenzt durch Konto
fr_fr: Liste des employés - Liste de tous les employés par compte
nl_nl: Employee List - Lijst van alle werknemers Gedefinieerd door rekeninghouders
sv_se: Employee List - Lista av alla anställda Inlagd av konto
zh_cn: 员工列表-列出所有员工

source: Employees
de_de: Mitarbeiter
fr_fr: Employés
nl_nl: Medewerkers
sv_se: Anställda
zh_cn: 员工

source: Employees:
de_de: Mitarbeiter:
fr_fr: Employés:
nl_nl: Werknemers:
sv_se: anställda:
zh_cn: 员工：

source: Enable / Disable
de_de: Aktivieren / Deaktivieren
fr_fr: Activer / Désactiver
nl_nl: In-/uitschakelen
sv_se: Aktivera / Avaktivera
zh_cn: 启用/禁用

source: Enabled
de_de: Aktiviert
fr_fr: permis
nl_nl: Ingeschakeld
sv_se: Aktiverad
zh_cn: 启用

source: End Date
de_de: Enddatum
fr_fr: Date de fin
nl_nl: Einddatum
sv_se: Slutdatum
zh_cn: 结束日期

source: End Date:
de_de: Enddatum:
fr_fr: Date de fin:
nl_nl: Einddatum:
sv_se: Slutdatum:
zh_cn: 结束日期：

source: End Time
de_de: Endzeit
fr_fr: Heure de fin
nl_nl: De Tijd van het eind
sv_se: Sluttid
zh_cn: 结束时间

source: End Timer
fr_fr: Fin Timer
nl_nl: Eind Timer
sv_se: Avsluta Timer
zh_cn: 结束定时器

source: End Timer and Save
de_de: End-Timer und sparen
fr_fr: Timer Fin et économisez
nl_nl: Eind Timer en opslaan
sv_se: Avsluta Timer och spara
zh_cn: 结束定时器并保存

source: EndTime
de_de: Endzeit
fr_fr: heure de fin
nl_nl: Eindtijd
sv_se: Sluttid
zh_cn: 结束时间

source: Entered
de_de: Eingetragen
fr_fr: Entré
nl_nl: Ingevuld
sv_se: Inmatad
zh_cn: 进入

source: Entertainment
de_de: Unterhaltung
fr_fr: Loisir
nl_nl: Vermaak
zh_cn: 娱乐

source: Entry View Type
de_de: Eintrag Profil Typ
fr_fr: Entrée Vue Type
nl_nl: Entry Bekijk Type
sv_se: Entry vytyp
zh_cn: 进入查看类型

source: Estimated Amount (Base Currency)
de_de: Geschätzter Betrag (BaseCurrency)
fr_fr: Montant estimé (BaseCurrency)
nl_nl: Geraamde bedrag (BaseCurrency)
sv_se: Uppskattat belopp (Basvaluta)
zh_cn: 估计金额（本币）

source: Estimated Cost
de_de: Geschätzte Kosten
fr_fr: Coût estimé
nl_nl: Geschatte kosten
sv_se: Uppskattad kostnad
zh_cn: 估计费用

source: Estimated Cost (BaseCurrency)
de_de: Geschätzte Kosten (BaseCurrency)
fr_fr: Coût estimatif (BaseCurrency)
nl_nl: Geschatte kosten (BaseCurrency)
sv_se: Uppskattad kostnad (Basvaluta)
zh_cn: 估计费用（本币）

source: Estimated Cost:
de_de: Geschätzte Kosten:
fr_fr: Coût estimé:
nl_nl: Geraamde kosten:
sv_se: Uppskattad kostnad:
zh_cn: 估计费用：

source: Estimated Duration
de_de: Geschätzte Dauer
fr_fr: Durée prévue
nl_nl: Geschatte duur
sv_se: Uppskattad varaktighet
zh_cn: 预计持续时间

source: Estimated Hours:
de_de: Voraussichtliche Öffnungszeiten:
fr_fr: Durée estimée:
nl_nl: Geraamde uren:
sv_se: Uppskattade timmar:
zh_cn: 估计小时数：

source: Estimated Time
de_de: Geschätzte Zeit
fr_fr: Durée estimée
nl_nl: Geschatte Tijd
sv_se: Uppskattad tid
zh_cn: 估计时间

source: Estimated Time (Hours):
de_de: Geschätzte Zeit (Stunden):
fr_fr: Durée estimée (Heures):
nl_nl: Geschatte tijd (uren):
sv_se: Uppskattad tid (timmar):
zh_cn: 估计时间（小时） ：

source: Estimates
de_de: Schätzungen
fr_fr: Estimations
nl_nl: Schattingen
sv_se: Beräkningar
zh_cn: 估计

source: Euro Member Countries
de_de: Euro-Mitgliedstaaten
fr_fr: Zone Euro
nl_nl: Euro-lidstaten
sv_se: Euro medlemsländerna
zh_cn: 欧盟成员国

source: Exchange Rate
de_de: Wechselkurs
fr_fr: Taux de change
nl_nl: Wisselkoers
sv_se: Valutakurs
zh_cn: 汇率

source: Exchange Rate History
de_de: Wechselkurs Historie
fr_fr: Historique des taux de change
nl_nl: De Geschiedenis van de Wisselkoers
sv_se: Valutakurs historik
zh_cn: 汇率历史

source: Exchange Rate Information
de_de: Wechselkurs Informationen
fr_fr: Information Taux de change
nl_nl: De Informatie van de Wisselkoers
sv_se: Valutakurs information
zh_cn: 汇率信息

source: Exchange Rate List
de_de: Wechselkurs US -
fr_fr: Liste de taux de change
nl_nl: De Lijst van de Wisselkoers
sv_se: Valutakurser
zh_cn: 汇率列表

source: Exchange Rate:
de_de: Verbrauchssteuer:
fr_fr: Taux de change:
nl_nl: Wisselkoers:
sv_se: Valutakurs:
zh_cn: 汇率：

source: Expense
de_de: Spesen
fr_fr: Charges
nl_nl: Koste
sv_se: Utlägg
zh_cn: 花费

source: Expense Approval
de_de: Spesen Genehmigung
fr_fr: Approbation des coûts
nl_nl: Koste Goedkeuring
sv_se: Godkännande av utlägg
zh_cn: 费用审批

source: Expense Approval Activity
de_de: Kosten Genehmigung der Aktivitäten
fr_fr: Charges d'approbation d'activité
nl_nl: Koste Goedkeuring Activiteit
sv_se: Godkända utlägg
zh_cn: 费用审批活动

source: Expense Approval Detail
de_de: Kosten Genehmigung Detail
fr_fr: frais d'approbation de détails
nl_nl: kosten goedkeuring detail
sv_se: Expense Godkännande Detail
zh_cn: 费用审批内容

source: Expense Approval Type
de_de: Spesen Genehmigungsart
fr_fr: Types d&#39;approbation des coûts
nl_nl: Koste Type Approval
sv_se: Godkännande av utlägg
zh_cn: 费用审批类型

source: Expense Approval Type:
de_de: Spesen Genehmigungsart:
fr_fr: Types d&#39;approbation des coût:
nl_nl: Koste Goedkeuring Type:
sv_se: Godkännande av utlägg:
zh_cn: 费用审批类型：

source: Expense Billing List
de_de: Kosten Billing Liste
fr_fr: Liste des frais de facturation
nl_nl: kosten Billing Lijst
sv_se: Faktureringslista Utlägg
zh_cn: 费用结算清单

source: Expense Billing Worksheet
de_de: Kosten Billing Arbeitsblatt
fr_fr: Feuille de calcul des frais de facturation
nl_nl: kosten Billing Werkblad
sv_se: Utlägg Arbetsblad
zh_cn: 费用结算表

source: Expense By Client Report
de_de: Kosten durch den Kunden-Bericht
fr_fr: Rapport des coûts par client
nl_nl: Koste van opdrachtgever Verslag
sv_se: Utlägg per kund
zh_cn: 按客户的费用报告

source: Expense By Clients Report
de_de: Kosten von den Kunden-Bericht
fr_fr: Rapport de coût par clients
nl_nl: Last door de klanten Verslag
sv_se: Utlägg per kund
zh_cn: 按客户的费用报告

source: Expense Description
de_de: Expense Beschreibung
fr_fr: Charges Description
nl_nl: Expense Beschrijving
sv_se: Expense Beskrivning
zh_cn: 费用说明

source: Expense Entry
de_de: Spesenbuchung
fr_fr: Coût
nl_nl: Koste Entry
sv_se: Utläggspost
zh_cn: 费用录入
