Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Note : Submitted - Waiting For Approval
de_de: Hinweis: Vorgelegt - Warten auf Genehmigung
fr_fr: Note: Soumis - En attente d'approbation
nl_nl: Nota: Voorgelegd - Wachtend ter Goedkeuring
sv_se: Obs! Skickad - Väntar på godkännande
zh_cn: 注：已提交-等待批准

source: Notes
de_de: Anmerkungen
nl_nl: Notities
sv_se: Anmärkning
zh_cn: 注

source: Notes:
de_de: Anmerkungen:
nl_nl: Opmerkingen:
zh_cn: 注：

source: Notification of events / reports via email in order to update users without signing in system
de_de: Anmeldung von Veranstaltungen / Berichte per E-Mail zur Aktualisierung von Benutzer ohne Anmeldung im System
fr_fr: Notification des événements ou des rapports par e-mail afin de mettre à jour les utilisateurs sans signature dans le système
nl_nl: Aanmelding van evenementen / rapporten via e-mail met het oog op de update gebruikers zonder ondertekening in systeem
sv_se: Anmälan av händelser / rapporter via e-post för att uppdatera användare utan att logga in systemet
zh_cn: 通过电子邮件通知事件/报告，以便于不登录系统的用户得到消息

source: Number of Users:
de_de: Anzahl der Benutzer:
fr_fr: Nombre d'utilisateurs
nl_nl: Aantal gebruikers:
sv_se: Antal användare:
zh_cn: 用户数量：

source: Number of Users:
de_de: Anzahl der Benutzer:
fr_fr: Nombre d'utilisateurs:
nl_nl: Aantal gebruikers:
sv_se: Antal användare:
zh_cn: 用户数量：

source: Office Assets
de_de: Office Aktiva
fr_fr: Bureau Actif
nl_nl: Bureau Activa
sv_se: Kontorstillgångar
zh_cn: 办公资产

source: Old Value
de_de: Alter Wert
fr_fr: Ancienne valeur
nl_nl: Oude Prijs
sv_se: Gammalt värde
zh_cn: 旧值

source: OnHold
de_de: auf Halteposition
zh_cn: 搁置

source: Online Activation
de_de: Online-Aktivierung
fr_fr: Activation en ligne
sv_se: Online aktivering
zh_cn: 在线激活

source: Organization Name
de_de: Name der Organisation
fr_fr: Organisation
nl_nl: Organisatie Naam
sv_se: Organisationens namn
zh_cn: 组织名称

source: Organization Setup
de_de: Organisatorische Einstellung
fr_fr: Organisation d'installation
nl_nl: Organisatie Setup
sv_se: Organisationssetup
zh_cn: 组织设置

source: Other
de_de: Andere
fr_fr: Autres
nl_nl: Ander
sv_se: Andra
zh_cn: 其它

source: Others
de_de: Andere
fr_fr: Autres
nl_nl: Anderen
sv_se: Övrigt
zh_cn: 其它

source: Overtime
de_de: Überstunden
fr_fr: Heures supplémentaires
nl_nl: Overuren
sv_se: Övertid
zh_cn: 加班费

source: Package Plan:
de_de: Paket-Plan:
fr_fr: Forfait Plan:
nl_nl: Pakket Plan:
sv_se: Paket Plan:
zh_cn: 打包计划：

source: Package:
de_de: Paket:
nl_nl: Pakket:
sv_se: Förpackning:
zh_cn: 打包：

source: Page Description
de_de: Seite Beschreibung
fr_fr: Page discription
nl_nl: Pagina Omschrijving
sv_se: Page Discription
zh_cn: 页面描述

source: Page Permissions
de_de: Seiten Berechtigungen
fr_fr: Page autorisations
nl_nl: Page Machtigingen
sv_se: Sidrättigheter
zh_cn: 网页的权限

source: Page Size
de_de: Seite Größe
fr_fr: Taille de la page
nl_nl: paginaformaat
sv_se: Sidstorlek
zh_cn: 页面大小

source: Page Size:
fr_fr: Taille de la page:
nl_nl: Page Grootte:
zh_cn: 页面大小：

source: Paid
de_de: Bezahlt
fr_fr: Payé
nl_nl: Betaald
sv_se: Betald
zh_cn: 支付

source: Paid:
de_de: Bezahlt:
fr_fr: Payé:
nl_nl: Betaald:
sv_se: 支付：
zh_cn: 支付：

source: Parent Task Code
de_de: Hauptauftrag-Code
fr_fr: parent tâche code
nl_nl: ouder taak-code
sv_se: förälder uppgift kod
zh_cn: 父任务编号

source: Parent Task Name
de_de: Hauptauftrags Name
fr_fr: Parent Nom de la tâche
nl_nl: Oudermotor Taaknaam
sv_se: Överordnad aktivitetsnamn
zh_cn: 父任务名称

source: Parent Task:
de_de: Übergeordnete Aufgabe:
fr_fr: Tache parent :
nl_nl: Oudermotor Taak:
sv_se: Överordnad aktivitet:
zh_cn: 父任务：

source: Parent:
de_de: Elternteil:
nl_nl: Ouder:
sv_se: Överordnad:
zh_cn: 父：

source: ParentTaskName
zh_cn: 父任务名称

source: Parking
de_de: Parken
fr_fr: Stationnement
nl_nl: Parkeren
sv_se: Parkering
zh_cn: 停车

source: Part-time Hourly
de_de: Teilzeit-Stundenlohn
fr_fr: Horaire à temps partiel
nl_nl: Part-time Uurlijkse
sv_se: Deltid Timlön
zh_cn: 按小时兼职

source: Part-time Salaried
de_de: Teilzeit-Angestellte
fr_fr: Les salariés à temps partiel
nl_nl: Part-time Bezoldigde
sv_se: Deltid Fastlön
zh_cn: 兼职受薪

source: Party Name:
de_de: Partei-Name:
fr_fr: Nom du parti:
nl_nl: Partij Naam:
sv_se: Party Namn:
zh_cn: 当事方名称：

source: PartyName
de_de: Partei-Name
fr_fr: Nom du Parti
nl_nl: Partij Naam
zh_cn: 当事方名称

source: PartyNick
de_de: Partei Nick
fr_fr: Partie Nick
nl_nl: Partij Nick
zh_cn: 当事方昵称

source: Password
de_de: Passwort
fr_fr: Mot de passe
nl_nl: Wachtwoord
sv_se: Lösenord
zh_cn: 密码

source: Password Expiry Period:
zh_cn: 密码有效期：

source: Password:
de_de: Passwort:
fr_fr: Mot de passe:
nl_nl: Wachtwoord:
sv_se: Lösenord:
zh_cn: 密码：

source: Pause Timer
fr_fr: Interrompre le minuteur
nl_nl: Pauze Timer
zh_cn: 暂停定时器

source: Payment Method
de_de: Zahlungsart
fr_fr: Mode de paiement
nl_nl: Betalingsmethode
sv_se: Betalningssätt
zh_cn: 付款方式

source: Payment Method Information
de_de: Zahlungsart Informationen
fr_fr: Mode de paiement Information
nl_nl: Betalingsmethode Informatie
sv_se: Betalningsätt information
zh_cn: 付款方式信息

source: Payment Method:
de_de: Zahlungsart:
fr_fr: Mode de paiement:
nl_nl: Betalingsmethode:
sv_se: Betalningssätt:
zh_cn: 付款方式：

source: Per Hour
de_de: Pro Stunde
fr_fr: Par Heure
nl_nl: Per uur
sv_se: Per timme
zh_cn: 每小时

source: Period
de_de: Zeitraum
fr_fr: Période
nl_nl: Looptijd
zh_cn: 时间段

source: Period Type
de_de: Zeitraum Typ
fr_fr: Période Type
nl_nl: Periode Soort
sv_se: Period Typ
zh_cn: 时间段类型

source: Period View
de_de: Zeitraum Profil
fr_fr: Période Voir
nl_nl: Periode Bekijk
zh_cn: 时间段查看

source: Permissions
de_de: Berechtigungen
fr_fr: Autorisations
nl_nl: Machtigingen
zh_cn: 权限

source: Personal Information
de_de: Persönliche Informationen
fr_fr: Renseignements personnels
nl_nl: Persoonlijke Informatie
sv_se: Personlig information
zh_cn: 个人信息

source: Personal Leave
de_de: Persönliches schreiben
fr_fr: Congé pour raisons personnelles
nl_nl: Persoonlijk verlof
sv_se: Personliga skäl
zh_cn: 个人假期

source: Personal Profile
de_de: Persönliches Profil
fr_fr: Profil personnel
nl_nl: Persoonlijke Profiel
sv_se: Personlig profil
zh_cn: 个人档案

source: Petrol
de_de: Benzin
fr_fr: Essence
nl_nl: Benzine
sv_se: Bensin
zh_cn: 汽油

source: Phone #
de_de: Telefon #
nl_nl: Telefoonnummer
sv_se: Telefonnummer
zh_cn: 电话＃

source: Phone No
de_de: Telefon Nr.
fr_fr: N ° de téléphone
nl_nl: Telefoon nr.
sv_se: Telefonnr
zh_cn: 电话号码

source: Please select employee.
de_de: Bitte wählen Sie Arbeitnehmer.
fr_fr: S'il vous plaît sélectionnez employé.
nl_nl: Selecteer werknemer.
sv_se: Vänligen välj anställd.
zh_cn: 请选择员工。

source: PO Number
de_de: PO-Nummer
fr_fr: PO nombre
sv_se: Inköpsordernr
zh_cn: 邮政信箱号码

source: PO Number:
de_de: PO-Nummer:
nl_nl: PO-nummer:
sv_se: Inköpsordernr:
zh_cn: 邮政信箱号码：

source: Populate Un-Billed Records
de_de: Auffüllen von Un-Billed Records
fr_fr: Remplir Un bec Records
sv_se: Fyll i ej fakturerade poster
zh_cn: 填充帐单记录

source: Preferences
de_de: Einstellungen
fr_fr: Préférences
nl_nl: Voorkeuren
sv_se: Inställningar
zh_cn: 首选项

source: Prefix
de_de: Präfix
fr_fr: Préfixe
zh_cn: 前缀

source: Prefix:
de_de: Präfix:
fr_fr: Préfixe:
sv_se: Prefixet
zh_cn: 前缀：

# Preiod
source: Period
de_de: Zeitraum
fr_fr: période
nl_nl: Periode
zh_cn: 时期

source: Present Days
de_de: Present Tage
fr_fr: Jours de présence
nl_nl: Present Dagen
sv_se: Nutid
zh_cn: 当前天

source: Previous Date
de_de: Zur�ck Datum
fr_fr: Date précédente
nl_nl: Vorige Datum
sv_se: Föregående datum
zh_cn: 前一日

source: Previous Week
de_de: Vorige Woche
fr_fr: Semaine précédente
nl_nl: Vorige week
sv_se: Föregående vecka
zh_cn: 前一周

source: Print
de_de: Drucken
fr_fr: Imprimer
nl_nl: Afdrukken
sv_se: Skriv
zh_cn: 打印

source: Print Invoice
de_de: Rechnung drucken
fr_fr: Imprimer la facture
nl_nl: Factuur afdrukken
sv_se: Skriv ut faktura
zh_cn: 打印发票

source: Priorities
de_de: Prioritäten
fr_fr: Priorités
nl_nl: Prioriteiten
sv_se: Prioriteringar
zh_cn: 优先事项

source: Priority
de_de: Priorität
fr_fr: Priorité
nl_nl: Prioriteit
sv_se: Prioritet
zh_cn: 优先

source: Priority Information
de_de: Prioritäts-Informationen
fr_fr: Info priorité
nl_nl: Prioriteit Informatie
sv_se: Prioritetsuppgifter
zh_cn: 优先信息

source: Priority Information:
de_de: Vorrangige Information:
fr_fr: Info priorité:
nl_nl: Prioriteit informatie:
sv_se: Prioritet Information:
zh_cn: 优先的信息：

source: Priority List
de_de: Prioritätenliste
fr_fr: Liste des priorités
nl_nl: Prioriteitslijst
sv_se: Prioritetsförteckning
zh_cn: 优先名单

source: Priority Order:
de_de: Priorität:
fr_fr: Ordre de priorité:
nl_nl: Prioriteit Bestellen:
sv_se: Prioritetsordning:
zh_cn: 优先顺序：

source: Priority:
de_de: Priorität:
fr_fr: Priorité:
nl_nl: Prioriteit:
sv_se: Prioritet:
zh_cn: 优先顺序：

source: Proceed
de_de: Gehen
fr_fr: Procéder
nl_nl: Ga verder
sv_se: Fortsätt
zh_cn: 推进

# Proceed_text
source: Proceed
de_de: Gehen
fr_fr: Procéder
nl_nl: Ga verder
sv_se: Fortsätt
zh_cn: 推进

source: Profit
de_de: Gewinn
nl_nl: Winst
sv_se: Resultat
zh_cn: 利润

source: Profit (BaseCurrency)
de_de: Gewinn (BaseCurrency)
nl_nl: Winst (BaseCurrency)
sv_se: Resultat (Basvaluta)
zh_cn: 利润（ 本币）

source: Project
de_de: Projekt
fr_fr: Projet
sv_se: Projekt
zh_cn: 项目

source: Project / Task Setup
fr_fr: Configuration d'un projet de travail /
nl_nl: Project / Taak Setup
sv_se: Projekt / arbetsgrupp Setup
zh_cn: 项目/任务设置

source: Project Activity Summary Report
de_de: Zusammenfassung der Aktivitäten im Projekt
fr_fr: Rapport d&#39;activité du projet
nl_nl: Project Activiteit Samenvatting Rapport
sv_se: Projektverksamheten översiktsrapporten
zh_cn: 项目活动的总结报告

source: Project Admin
de_de: Projekt Admin
fr_fr: Admin Projet
sv_se: Projekt Admin
zh_cn: 项目管理

source: Project Administration
de_de: Projekt-Verwaltung
fr_fr: Administration du projet
nl_nl: Het Beleid van het project
sv_se: Projektadministration
zh_cn: 项目管理

source: Project And Employee Information
de_de: Projekt-und Mitarbeiter-Information
fr_fr: Information Projet et Employés
nl_nl: Project en werknemer Informatie
sv_se: Projekt-och information om anställda
zh_cn: 项目和员工信息

source: Project Billing Rate
de_de: Projekt-Abrechnungssatz
fr_fr: Taux de facturation de projets
sv_se: Debiteringsnivå projekt
zh_cn: 工程结算费率

source: Project Billing Rate Type
de_de: Projekt-Abrechnungssatz-Art
fr_fr: Type de taux de facturation du projet
nl_nl: Het Facturerings van het project het Type van Tarief
sv_se: Debitering som ska användas
zh_cn: 工程结算费率类型

source: Project Billing Type
de_de: Abrechnungsart
fr_fr: Mode de facturation du projet
nl_nl: Het Facturerings van het project Type
sv_se: Faktureringstyp
zh_cn: 工程结算类型

source: Project Billing Type:
de_de: Abrechnungsart:
fr_fr: Mode de facturation du projet:
nl_nl: Het Facturerings van het project Type:
sv_se: Faktureringstyp:
zh_cn: 工程结算类型：

source: Project Code
de_de: Projekt-Code
fr_fr: Code du projet
nl_nl: De Code van het project
sv_se: Projektkod
zh_cn: 项目编号

source: Project Code:
de_de: Projekt-Code:
fr_fr: Code du projet:
nl_nl: De Code van het project:
sv_se: Projektkod:
zh_cn: 项目编号：

source: Project Cost And Revenue Report
de_de: Projekt-Kosten und Einnahmen Bericht
fr_fr: Projet de Rapport de coûts et de recettes
nl_nl: Project Kosten en opbrengsten Verslag
sv_se: Projektets kostnader och intäkter
zh_cn: 项目的成本和收益报告

source: Project Cost Report
de_de: Projekt Kosten-Bericht
fr_fr: Coût du projet Report
nl_nl: Project Kosten Verslag
sv_se: Projektkostnader
zh_cn: 项目费用支出报告

source: Project Deadline
de_de: Projekt-Termin
fr_fr: Délai du projet
nl_nl: Project Termijn
sv_se: Slutdatum för projekt
zh_cn: 项目截止日期

source: Project Description
de_de: Projektbeschreibung
fr_fr: Description du projet
nl_nl: Project Beschrijving
sv_se: Projektbeskrivning
zh_cn: 项目描述

source: Project Description:
de_de: Projektbeschreibung:
fr_fr: Description du projet:
nl_nl: Project Beschrijving:
sv_se: Projektbeskrivning:
zh_cn: 项目描述：

source: Project Employee List
de_de: Projekt Mitarbeiter-Liste
fr_fr: Liste des membres du projet
nl_nl: De Lijst van de Werknemer van het project
sv_se: Lista över projektanställda
zh_cn: 项目员工名单

source: Project Employees
de_de: Projekt-Mitarbeiter
fr_fr: Les membres du projet
nl_nl: Project Medewerkers
sv_se: Projektanställda
zh_cn: 项目员工

source: Project Expense Detail Report
de_de: Detaillierter Projektkostenbericht
fr_fr: Rapport détaillé des côuts du projet
nl_nl: Project onkostenbeheer Detail Verslag
sv_se: Utlägg - Detaljerad rapport
zh_cn: 项目支出明细报告

source: Project Id
de_de: Projekt-ID
sv_se: Projekt-id
zh_cn: 项目ID

source: Project Id:
de_de: Projekt-ID:
fr_fr: Id projet:
sv_se: Projekt-id:
zh_cn: 项目ID：

source: Project Information
de_de: Informationen zum Projekt
fr_fr: Renseignements sur le projet
nl_nl: Project informatie
sv_se: Projektinformation
zh_cn: 项目信息

source: Project List
de_de: Projekt Liste
fr_fr: Liste des projets
nl_nl: De Lijst van het project
sv_se: Projektlista
zh_cn: 项目列表

source: Project List Report
de_de: Projektliste Bericht
fr_fr: Rapport - Liste des projets
nl_nl: Project Lijst Verslag
sv_se: Lista över projekt
zh_cn: 项目列表报告

source: Project Management
de_de: Projektleiter
fr_fr: Gestion de projet
nl_nl: Projectleiding
sv_se: Projekthantering
zh_cn: 项目管理

source: Project Manager
de_de: Projektleiter
fr_fr: Directeur projet
nl_nl: De Projectleider van
sv_se: Projektledare
zh_cn: 项目经理

source: Project Manager Pages
de_de: Projektleiter Seiten
fr_fr: Pages Directeur projet
nl_nl: De Pagina's van de Projectleider van
sv_se: Sidor för projektledare
zh_cn: 项目经理页面

source: Project Manager Reports
de_de: Projektleiter-Berichte
fr_fr: Rapport - Directeur de projet
nl_nl: Project Manager Verslagen
sv_se: Rapporter för projektledare
zh_cn: 项目经理报告

source: Project Manager:
de_de: Projektleiter:
fr_fr: Directeur projet:
nl_nl: De Projectleider van:
sv_se: Projektledare:
zh_cn: 项目经理：

source: Project Milestone
de_de: Projekt-Meilenstein
fr_fr: Étape importante de projet
nl_nl: De Mijlpaal van het project
sv_se: Projekt Milstolpe
zh_cn: 项目里程碑

source: Project Milestone Information
de_de: Projekt-Meilenstein Information
fr_fr: Info jalon projet
nl_nl: De Informatie van de Mijlpaal van het project
sv_se: Milstolpe Information
zh_cn: 项目里程碑信息

source: Project Milestone List
de_de: Projekt-Meilenstein-Liste
fr_fr: Liste des jalons du projet
nl_nl: De Lijst van de Mijlpaal van het project
sv_se: Lista Projektmilstolpar
zh_cn: 项目里程碑列表

source: Project Milestones
de_de: Projekt-Meilensteine
fr_fr: Jalons du projet
nl_nl: Project Mijlpalen
sv_se: Milstolpar
zh_cn: 项目里程碑

source: Project Name
de_de: Projekt-Name
fr_fr: Nom du projet
nl_nl: Project Naam
sv_se: Projektnamn
zh_cn: 项目名称

source: Project Name:
de_de: Projekt Name:
fr_fr: Nom du projet:
nl_nl: Naam van het project:
sv_se: Projektnamn:
zh_cn: 项目名称：

source: Project Preferences
de_de: Projekt-Einstellungen
fr_fr: Préférences projet
nl_nl: Project Voorkeuren
sv_se: Projektinställningar
zh_cn: 项目首选项

source: Project Reports
de_de: Projekt-Berichte
fr_fr: rapports de projet
nl_nl: De Rapporten van het project
sv_se: Projektrapporter
zh_cn: 项目报告

source: Project Role
de_de: Projekt-Rolle
fr_fr: Rôle du projet
nl_nl: Project Rol
sv_se: Projektroll
zh_cn: 项目角色

source: Project Roles
de_de: Projekt-Rollen
fr_fr: Rôles du projet
nl_nl: De Rollen van het project
sv_se: Project Roller
zh_cn: 项目角色

source: Project Start Date
de_de: Projekt-Anfangsdatum
fr_fr: Date de début du projet
sv_se: Startdatum för projekt
zh_cn: 项目开始日期

source: Project Status
de_de: Projekt-Status
fr_fr: État d&#39;avancement du projet
nl_nl: De Status van het project
sv_se: Projektstatus
zh_cn: 项目状态

source: Project Status:
de_de: Projekt-Status:
fr_fr: Statut du projet:
nl_nl: De Status van het project:
sv_se: Projektstatus:
zh_cn: 项目状态：

source: Project Task
de_de: Projekt Aufgabe
fr_fr: Tache projet
nl_nl: De Taak van het project
sv_se: Projektaktivitet
zh_cn: 项目任务

source: Project Task Attachment
de_de: Projekt-Aufgaben-Zubehör
fr_fr: Attachement
nl_nl: De Gehechtheid van de Taak van het project
sv_se: Projektaktivitet Bilaga
zh_cn: 项目任务附件

source: Project Task Attachment Information
de_de: Projekt-Aufgaben-Zubehör-Informationen
fr_fr: Attachement info
nl_nl: De Informatie van de Gehechtheid van de Taak van het project
sv_se: Projektaktivitet Bilaga Information
zh_cn: 项目任务附件信息

source: Project Task Information
de_de: Projektaufgaben Informationen
fr_fr: Info Tache projet
nl_nl: De Informatie van de Taak van het project
sv_se: Projektaktivitet Information
zh_cn: 项目任务信息

source: Project Task List
de_de: Projekt Aufgabenliste
fr_fr: Liste des tâches du projet
nl_nl: De Lijst van de Taak van het project
sv_se: Projektaktivitetslista
zh_cn: 项目任务列表

source: Project Task Name:
de_de: Projekt Aufgabe Name:
fr_fr: projet tâche nom:
nl_nl: project taak naam:
sv_se: Projektaktivitet Namn:
zh_cn: 项目任务名称：

source: Project Tasks
de_de: Projekt-Aufgaben
fr_fr: Tâches du projet
nl_nl: Project Taken
sv_se: Projektaktiviteter
zh_cn: 项目任务

source: Project Tasks:
de_de: Projekt-Aufgaben:
fr_fr: Tâches du projet:
nl_nl: Project Taken:
sv_se: Projektaktiviteter:
zh_cn: 项目任务：

source: Project Team
de_de: Projektteam
fr_fr: Equipe projet
nl_nl: Het Team van het project
sv_se: Projektteam
zh_cn: 项目小组

source: Project Template
de_de: Projekt-Template
fr_fr: Modèle de projet
nl_nl: Het Malplaatje van het project
sv_se: Projektmall
zh_cn: 项目模板

source: Project Template Information
de_de: Projekt-Template Informationen
fr_fr: Info Modèle de projet
nl_nl: Project Template Informatie
sv_se: Projekt MallInformation
zh_cn: 项目模板信息

source: Project Template List
de_de: Projekt-Template-Liste
fr_fr: Liste des modèles de projet
nl_nl: Project Template Lijst
sv_se: Lista Projektmallar
zh_cn: 项目模板列表

source: Project Template:
de_de: Projekt-Template:
fr_fr: Modèle de projet:
nl_nl: Het Malplaatje van het project:
sv_se: Projektmall:
zh_cn: 项目模板：

source: Project Templates
de_de: Projekt-Vorlagen
fr_fr: Modèles de projet
nl_nl: De Malplaatjes van het project
sv_se: Projektmallar
zh_cn: 项目模板

source: Project Type
de_de: Projektart
fr_fr: Type de projet
nl_nl: Project Soort
sv_se: Projekttyp
zh_cn: 项目类型

source: Project Type Information
de_de: Projektart Informationen
fr_fr: Type de projet Information
nl_nl: Project Soort Informatie
sv_se: Projekttyp Information
zh_cn: 项目类型信息

source: Project Type Information:
de_de: Projekt Typ Informationen:
fr_fr: Type de projet Information:
nl_nl: Project Soort informatie:
sv_se: Projekttyp Information:
zh_cn: 项目类型信息：

source: Project Type List
de_de: Projekt Liste
fr_fr: Liste des types de projet
nl_nl: Project lijst
sv_se: Projekttyper Lista
zh_cn: 项目类型列表

source: Project Type:
de_de: Projekt-Typ:
fr_fr: Type de projet:
nl_nl: Het Type van project:
sv_se: Projekttyp:
zh_cn: 项目类型：

source: Project Types
de_de: Projekttypen
fr_fr: Types de projets
nl_nl: De Types van project
sv_se: Projekttyper
zh_cn: 项目类型

source: Project/Client
de_de: Projekt / Kunde
fr_fr: Projet / Client
nl_nl: Project / Opdrachtgever
sv_se: Projekt / Kund
zh_cn: 项目/客户

source: Project:
de_de: Projekt:
fr_fr: Projet :
sv_se: Projekt:
zh_cn: 项目：

# Project_List_Of_All_Projects_Defined_By_Account
source: Project List - List Of All Projects Defined By Account
de_de: Projekt - Liste aller Projekte Abgegrenzt durch Konto
fr_fr: Liste des projets - Liste de tous les projets définis par compte
nl_nl: Project Lijst - Lijst van alle projecten Gedefinieerd door rekeninghouders
sv_se: Project List - förteckning över alla projekt Inlagd av konto
zh_cn: 项目清单-按用户列出的所有项目

source: Projects
de_de: Projekte
fr_fr: Projets
nl_nl: Projecten
sv_se: Projekt
zh_cn: 项目

source: Projects:
de_de: Projekte:
fr_fr: Projets:
nl_nl: Projecten:
sv_se: Projekt:
zh_cn: 项目：

# PROJECTS1
source: PROJECTS
de_de: PROJEKTE
fr_fr: PROJETS
nl_nl: PROJECTEN
sv_se: PROJEKT
zh_cn: 项目

source: ProjectType
de_de: Projektart
fr_fr: Type de projet
nl_nl: Project Soort
sv_se: Projekttyp
zh_cn: 项目类型

source: Provide Your Information
de_de: Ihre Daten
fr_fr: Fournir vos informations
nl_nl: Geef uw informatie
sv_se: Ange din information
zh_cn: 提供您的资料

source: Quantity
de_de: Menge
fr_fr: Quantité
nl_nl: Hoeveelheid
sv_se: Kvantitet
zh_cn: 数量

source: Quantity Caption
de_de: Menge Caption
fr_fr: Quantité Légende
nl_nl: Hoeveelheid Bijschrift
sv_se: Kvantitet etikett
zh_cn: 数量说明

source: Quantity Caption:
de_de: Menge Bildunterschrift:
fr_fr: Quantité Légende:
nl_nl: Hoeveelheid Caption:
sv_se: Kvantitet etikett:
zh_cn: 数量说明：

source: Quantity:
de_de: Menge:
fr_fr: Quantité:
nl_nl: Hoeveelheid:
sv_se: Kvantitet:
zh_cn: 数量：

source: Rate
fr_fr: Taux
nl_nl: Tarief
sv_se: Pris
zh_cn: 费率

source: Rate:
de_de: Preis:
fr_fr: Tarif:
nl_nl: Prijs:
sv_se: Pris:
zh_cn: 费率：

source: Reimburse
de_de: Erstatten
fr_fr: Rembourser
nl_nl: Vergoeden
sv_se: Ersätta
zh_cn: 报销

source: Reimburse:
de_de: Erstattet:
fr_fr: Rembourser:
nl_nl: Vergoeden:
sv_se: Ersätta:
zh_cn: 报销：

source: Reimbursement Currency:
de_de: Erstattung Währung:
fr_fr: Devise de remboursement:
nl_nl: Terugbetaling Valuta:
sv_se: Valuta:
zh_cn: 报销货币：

source: Rejected
de_de: Abgelehnt
fr_fr: Rejeté
nl_nl: Verworpen
sv_se: Avvisas
zh_cn: 被拒绝

source: Rejected By :
de_de: Zurückgewiesen von:
fr_fr: Rejeté par:
nl_nl: Afgewezen door:
sv_se: Avvisats av:
zh_cn: 被拒绝：

source: Rejected By Employee Name
de_de: Abgelehnt von Employee Name
fr_fr: Rejeté par nom d'employé
nl_nl: Afgewezen door naam van de werknemer
sv_se: Avvisas av Anställd
zh_cn: 拒绝的员工姓名

source: Rejected Date
de_de: Abgelehnt Datum
fr_fr: Rejeté Date
nl_nl: Afgewezen Datum
sv_se: Avvisade Datum
zh_cn: 被拒绝的日期

source: Rejected Hours
de_de: Abgelehnt Stunden
fr_fr: Rejeté Heures
nl_nl: Afgewezen Hours
sv_se: förkastade timmar
zh_cn: 被拒绝时间

source: Rejected On
de_de: Abgelehnt
nl_nl: Afgewezen op
sv_se: Förkastas på
zh_cn: 被拒绝

source: Rejected On :
de_de: Zurückgewiesen am:
fr_fr: Rejeté le:
nl_nl: Verworpen Op:
sv_se: Avvisats den:
zh_cn: 被拒绝：

source: Rejected:
de_de: Abgelehnt:
fr_fr: Rejeté:
nl_nl: Verworpen:
zh_cn: 被拒绝：

source: Report By:
de_de: Berichtet von:
fr_fr: Rapport par:
nl_nl: Verslag door:
sv_se: Rapportera By:
zh_cn: 报告人：

source: Report Category:
de_de: Bericht Kategorie:
fr_fr: Rapport de la catégorie:
nl_nl: Verslag Categorie:
sv_se: Rapportkategori:
zh_cn: 报告类别：

source: Report Column
de_de: Bericht Spalte
fr_fr: Rapport de la colonne
nl_nl: Verslag Column
sv_se: Rapportkolumn
zh_cn: 报告列

source: Report DataSource
de_de: Bericht DataSource
fr_fr: Rapport de la source de données
nl_nl: Verslag DataSource
sv_se: Rapportdatakälla
zh_cn: 报告数据源

source: Report Definition
de_de: Bericht Definition
fr_fr: Rapport Définition
nl_nl: Verslag Definitie
sv_se: Rapportdefinition
zh_cn: 报告定义

source: Report Definition Information
de_de: Bericht Definition Informationen
fr_fr: Rapport d'information Définition
nl_nl: Rapport Definitie Informatie
sv_se: Rapportdefinition Information
zh_cn: 报告定义信息

source: Report Description:
de_de: Report Beschreibung:
fr_fr: Rapport Description:
nl_nl: Rapport Beschrijving:
sv_se: Rapportbeskrivning:
zh_cn: 报告说明：

source: Report Design
de_de: Berichten Sie über Entwurf
fr_fr: rapport de la conception
nl_nl: verslag ontwerp
sv_se: Rapportdesign
zh_cn: 报表设计

source: Report Footer:
de_de: Bericht Seitenfuß:
fr_fr: Pied de page:
nl_nl: Verslag Footer:
sv_se: Rapportera Footer:
zh_cn: 报表页脚：
