Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: Summary of employee attendance helpful for user and administrator to generate summary of employee attendance for payroll purpose.
it_it: Sintesi presenze dipendenti
nn_no: Oppsummering av årets frammøte. Nyttig for brukeren og administrator for å generere sammendrag av årets frammøte for lønnsformål.
pt_pt: Resumo do comparecimento do empregado útil para o usuário eo administrador de gerar ficha de atendimento do empregado para fins de pagamento.

source: Summary of Expenses occurred on project. Can be generated based on project client employee and data range.
it_it: Sintesi spese su progetto
nn_no: Oppsummering av utgifter på prosjektet. Kan genereres basert på prosjekt, klient, ansatt og tidsrom.
pt_pt: Resumo de despesas ocorreu no projeto.

source: Summary of Expenses occurred on project. Can be generated based on project, client, employee and data range.
it_it: Sintesi spese su progetto
nn_no: Oppsummering av utgifter på prosjektet. Kan genereres basert på prosjekt, klient, ansatt og tidsrom.
pt_pt: Resumo de despesas ocorreu no projeto.

source: Summary of Invoice Report.
it_it: Report fatture
nn_no: Sammendrag av fakturarapport.
pt_pt: Resumo da Factura Report.

source: Sun
it_it: Dom
nn_no: Søn
pt_pt: Domingo

source: Sunday
it_it: Domenica
nn_no: Søndag
pt_pt: Domingo

source: Supplies
it_it: Materiali
nn_no: Leveranser
pt_pt: Suprimentos

source: Switzerland, Franc
it_it: Svizzera, Franco
nn_no: Sveits, franc
pt_pt: Suíça, Franc

source: Symbol
it_it: Simbolo
pt_pt: Símbolo

source: SystemEMailNotification
it_it: Sistema di posta elettronica di notifica
nn_no: System E-postvarsel
pt_pt: Sistema de Notificação de Email

source: SystemSecurityCategory
it_it: Sistema di sicurezza di categoria
nn_no: System sikkerhetskategori
pt_pt: Segurança do Sistema Categoria

source: Task
it_it: Attività
nn_no: Oppgave
pt_pt: Tarefa

source: Task / Project
it_it: Attività/Progetto
nn_no: Oppgave / Prosjekt
pt_pt: Tarefa / Projeto

source: Task Add Notification
it_it: Notifica di aggiunta Attività
nn_no: Legg inn melding
pt_pt: Adicionar Tarefa de Notificação

source: Task Billing By Project/Clients Report
it_it: Report fatturazione Progetto/Committente
nn_no: Fakturering ved prosjekt/ klientrapporter
pt_pt: Tarefa faturamento Projecto / Relatório de Clientes

source: Task Billing By Projects/Clients
it_it: Fatturazione attività per Progetto/Committente
nn_no: Fakturering ved prosjekter/ klienter
pt_pt: Tarefa faturamento Projetos / Clientes

source: Task Billing By Projects/Clients Report
it_it: Report fatturazione per Progetto/Committente
nn_no: Fakturering ved prosjekter/ klientrapporter
pt_pt: Tarefa de faturamento por projetos / clientes relatório

source: Task Code
it_it: Codice Attività
nn_no: Oppgavekode
pt_pt: Tarefa Código

source: Task Code:
it_it: Codice Attività:
nn_no: Aktivitetskode:
pt_pt: Tarefa Código:

source: Task Description
it_it: Descrizione Attività
nn_no: Oppgavebeskrivelse
pt_pt: Descrição da Tarefa

source: Task Description:
it_it: Descrizione Attività:
nn_no: Oppgavebeskrivelse:
pt_pt: Descrição da Tarefa:

source: Task Estimated Cost
it_it: Costo stimato Attività
nn_no: Anslått pris
pt_pt: Tarefa Custo estimado

source: Task Estimated Cost (BaseCurrency)
it_it: Costo stimato Attività (valuta di default)
nn_no: Anslått pris (Standardvaluta)
pt_pt: Tarefa custo estimado (BaseCurrency)

source: Task Estimated Hours
it_it: Ore stimate per Attività
nn_no: Beregnede timer
pt_pt: Tarefa horas estimadas

source: Task Id:
it_it: Id Attività:
nn_no: Oppgave Id:
pt_pt: Id da Tarefa:

source: Task Name
it_it: Nome Attività
nn_no: Oppgavenavn
pt_pt: Nome da tarefa

source: Task Name:
it_it: Nome Attività:
nn_no: Oppgavenavn:
pt_pt: Nome da Tarefa:

source: Task Open
it_it: Attività aperta
nn_no: Oppgave åpen
pt_pt: Tarefa Open

source: Task Status
it_it: Stato Attività
nn_no: Oppgave status
pt_pt: Status da tarefa

source: Task Status Summary Report
it_it: Report stato Attività
nn_no: Oppgave statusrapport
pt_pt: Task Status Relatório Síntese

source: Task Status:
it_it: Stato Attività:
nn_no: Oppgave status:
pt_pt: Status da tarefa:

source: Task Summary Report
it_it: Resoconto Attività
nn_no: Oppgaverapport
pt_pt: Tarefa Relatório Síntese

source: Task Type
it_it: Tipo Attività
nn_no: Oppgavetype
pt_pt: Tipo de Tarefa

source: Task Type Information
it_it: Iinformazioni tipo Attività
nn_no: Oppgavetype informasjon
pt_pt: Tipo de Tarefa Informação

source: Task Type List
it_it: Lista tipo Attività
nn_no: Oppgavetype liste
pt_pt: Lista de Tarefas Tipo

source: Task Type:
it_it: Tipo Attività:
nn_no: Oppgavetype:
pt_pt: Tipo de Tarefa:

source: Task Types
it_it: Tipi Attività
nn_no: Oppgavetyper
pt_pt: Tipos de Tarefas

source: Task Update Notification
it_it: Notifica di aggiornamento delle Attività
nn_no: Oppdater varsling
pt_pt: Tarefa de atualização de Notificação

source: TaskBillingByProjectsClientsReport
it_it: Report di fatturazione Attività per Progetto/Committente
nn_no: Faktura ved prosjekt og klient- rapport
pt_pt: Tarefa de faturamento por projetos / clientes relatório

source: Tasks
it_it: Attività
nn_no: Oppgaver
pt_pt: Tarefas

source: TASKS1
it_it: ATTIVITA'
nn_no: OPPGAVER
pt_pt: TAREFAS

source: Tax
it_it: Imposta
nn_no: Avgift
pt_pt: Imposto

source: Tax (BaseCurrency)
it_it: Imposta (valuta di default)
nn_no: Avgift (Standardvaluta)
pt_pt: Imposto (BaseCurrency)

source: Tax 1
it_it: Imposta 1
nn_no: Avgift 1
pt_pt: Imposto 1

source: Tax 1:
it_it: Imposta 1:
nn_no: Avgift 1:
pt_pt: Taxa de estadia 1:

source: Tax 2
it_it: Imposta 2
nn_no: Avgift 2
pt_pt: Imposto 2

source: Tax 2:
it_it: Imposta 2:
nn_no: Avgift 2:
pt_pt: Imposto 2:

source: Tax Amount
it_it: Importo Tasse
nn_no: Avgiftsbeløp
pt_pt: Imposto sobre Valor

source: Tax Code
it_it: Codice Imposte
nn_no: Avgiftskode
pt_pt: Código Tributário

source: Tax Code Information
it_it: Informazioni Codice Fiscale
nn_no: Avgiftskodeinformasjon
pt_pt: Código Tributário Informação

source: Tax Code:
it_it: Codice Imposte:
nn_no: Avgiftskode
pt_pt: Código Tributário:

source: Tax Zone
it_it: Zona Fiscale
nn_no: Avgiftssone
pt_pt: Imposto Zone

source: Tax Zone Information
it_it: Informazioni Zona Fiscale
nn_no: Avgiftssoneinformasjon
pt_pt: Imposto Zona de Informação

source: Tax Zone List
it_it: Lista zone fiscali
nn_no: Avgiftssoneliste
pt_pt: Lista da zona fiscal

source: Tax Zone:
it_it: Zona Fiscale:
nn_no: Avgiftssone
pt_pt: Imposto Zona:

source: Tax:
it_it: Imposta:
nn_no: Avgift:
pt_pt: Imposto:

source: TaxAmount
it_it: Importo Tasse
nn_no: Avgiftsbeløp

source: TaxCode 1
it_it: Codice Fiscale 1
nn_no: Avgiftskode 1

source: TaxCode 2
it_it: Codice Fiscale 2
nn_no: Avgiftskode 2

source: Team Based Collaboration
it_it: Collaborazione del Team
nn_no: Teambasert samarbeid
pt_pt: Baseado Team Collaboration

source: Team Lead
it_it: Team leader
nn_no: Teamleder
pt_pt: Ligação da equipe

source: Team Lead -&amp;gt; Project Manager
it_it: Team Leader --> Project Manager
nn_no: Teamleder -> Prosjektleder
pt_pt: Ligação da equipe --> Gestor de projecto

source: Team Lead --&gt; Client
it_it: Team Leader --> Committente
nn_no: Teamleder -> Klient
pt_pt: Equipe Líder -&gt; Cliente

source: Team Lead --&gt; Project Manager
it_it: Team Leader --> Project Manager
nn_no: Teamleder -> Prosjektleder
pt_pt: Equipe Líder -&gt; Project Manager

source: Team Lead:
it_it: Team leader:
nn_no: Teamleder:
pt_pt: Ligação da equipe:

source: TeamLead
it_it: Team leader
nn_no: Teamledelse

source: Team-Lead
it_it: Team leader
nn_no: Team-ledelse
pt_pt: Team-chumbo

source: Technology
it_it: Tecnologia
nn_no: Teknologi
pt_pt: Tecnologia

source: Telephone
it_it: Telefono
nn_no: Telefon
pt_pt: Telefone

source: Telephone:
it_it: Telefono:
pt_pt: Telefone:

source: Telephone1
it_it: Telefono 1
nn_no: Telefon 1
pt_pt: Telefone 1

source: Telephone1:
it_it: Telefono 1:
pt_pt: Telefone1:

source: Telephone2
it_it: Telefono 2
nn_no: Telefon 2
pt_pt: Telefone 2

source: Telephone2:
it_it: Telefono 2:
pt_pt: Telefone2:

source: Terminated
it_it: Terminato
nn_no: Avsluttet
pt_pt: Extinto

source: Termination Date:
it_it: Data di termine:
nn_no: Avslutnings dato:
pt_pt: Data de Término:

source: Terminology Name
it_it: Nome Terminologia
nn_no: Terminologi navn
pt_pt: Nome Terminologia

source: Thank you for your interest your TimeLive account has been activated.
it_it: Account TimeLive attivato
nn_no: Takk for interessen din, TimeLive kontoen har blitt aktivert.
pt_pt: Obrigado pelo seu interesse, a sua conta TimeLive foi ativado.

source: This Email Address will be [Administrator] login name.
it_it: L'indirizzo email sarà la tua utenza di login
nn_no: Denne e-postadressen vil bli [Administrator] påloggingsnavn.
pt_pt: Este endereço de email será [Administrador] nome de login.

source: Thu
it_it: Gio
nn_no: Tor
pt_pt: Quinta-feira

source: Thursday
it_it: Giovedi
nn_no: Torsdag
pt_pt: Quinta-feira

source: Time
it_it: Tempo
nn_no: Tid
pt_pt: Tempo

source: Time Billing List
it_it: Elenco di fatturazione oraria
nn_no: Faktureringsliste
pt_pt: Lista de tempo de faturamento

source: Time Billing Worksheet
it_it: Worksheet di fatturazione oraria
nn_no: Faktureringsskjema
pt_pt: Time Billing Planilha

source: Time Entry
it_it: Inserimento ore
nn_no: Tidregistrering
pt_pt: Hora entrada

source: Time Entry Approval Activity
it_it: Approvazione ore inserite
nn_no: Tidregistrering godkjenne aktivitet
pt_pt: Entrada Aprovação Última Hora

source: Time Entry Approver
it_it: Approvatore ore inserite
nn_no: Tidregistrering godkjenner
pt_pt: Tempo de entrada Approver

source: Time Entry Archive
it_it: Archivio ore inserite
nn_no: Tidregistrering
pt_pt: Tempo de entrada Archive

source: Time Entry Date
it_it: Data inserimento ore
nn_no: Tidregistrering dato
pt_pt: Data da entrada de tempo

source: Time Entry Date :
it_it: Data inserimento ore:
nn_no: Tidregistrering dato:
pt_pt: Data e hora de entrada:

source: Time Entry Date:
it_it: Data inserimento ore:
nn_no: Tidregistrering dato:
pt_pt: Data e hora de entrada:

source: Time Entry Day View
it_it: Visualizzazione giornaliera inserimento ore
nn_no: Tidregistrering dagsoversikt
pt_pt: Tempo de entrada Visualizar Dia

source: Time Entry DayView
it_it: Visualizzazione giornaliera inserimento ore
nn_no: Tidregistrering dagsoversikt
pt_pt: Tempo de entrada DayView

source: Time Entry Format
it_it: Formato inserimento ore
nn_no: Tidregistrering format
pt_pt: Tempo de entrada Formato:

source: Time Entry Period
it_it: Periodo inserimento ore
nn_no: Tidregistrering periode
pt_pt: Tempo Período de Inscrição

source: Time Entry Period View
it_it: Visualizzazione inserimento ore per periodo
nn_no: Mitt timeskjema
pt_pt: Tempo Período de Inscrição Ver

source: Time Entry Status - Approved
it_it: Inserimento ore approvato
nn_no: Tidregistrering - godkjent
pt_pt: Horário Entrada Status - Aprovado

source: Time Entry Status - Not Submitted
it_it: Inserimento ore non presentato
nn_no: Tidregistrering - ikke levert
pt_pt: Horário de entrada - Not Submitted

source: Time Entry Status - Rejected
it_it: Inserimento ore rifiutato
nn_no: Tidregistrering - avvist
pt_pt: Horário de entrada - Rejected

source: Time Entry Status - Submitted
it_it: Inserimento ore presentato
nn_no: Tidregistrering - levert
pt_pt: Horário de entrada - Submissão

source: Time Entry Time Card View
it_it: Visualizzazione per cartellino inserimento ore
nn_no: Tidregistrering vis timekort
pt_pt: Tempo de entrada Time Card View

source: Time Entry Week View
it_it: Visualizzazione settimanale inserimento ore
nn_no: Ukesoversikt Tidsregistrering
pt_pt: Horário de entrada a Semana Ver

source: Time Entry Week View Read-only
it_it: Visualizzazione settimanale inserimento ore (read-only)
pt_pt: Tempo de entrada Semana exibição somente leitura

source: Time Expense Billing
it_it: Fatturazione ore inserite
nn_no: Time utgiftsfakturering
pt_pt: Time Billing Despesa

source: Time Expense Billing List
it_it: Lista di fatturazione ore inserite
nn_no: Timeutgifts faktureringsliste
pt_pt: Lista de tempo de faturamento de Despesa

source: Time Expense Invoice
it_it: Gestione fattura ore inserite
nn_no: Timeutgifts fakturering
pt_pt: Gerenciamento de Faturas

source: Time Expense Invoice List
it_it: Lista fatture ore inserite
nn_no: Timeutgifts faktureringsliste
pt_pt: Horário Lista Fatura de Despesas

source: Time In
it_it: Ora di entrata
nn_no: Tid inn
pt_pt: Em tempo

source: Time Off
it_it: Assenza
nn_no: Time Av

source: Time Off Approval
it_it: Approvazione Assenze
nn_no: Time Av Godkjenning
pt_pt: Time Off Aprovação

source: Time Off Approval Type:
it_it: Tipo di Approvazione Assenze
nn_no: Time Av Godkjenning Type:
pt_pt: Time Off Homologação:

source: Time Off Approved Notification
it_it: Notifica Assenza approvata
nn_no: Time Off Godkjent Melding
pt_pt: Time Off Aprovado Notificação

source: Time Off Description
it_it: Descrizione Assenze
nn_no: Time Av Beskrivelse
pt_pt: Time Off Descrição

source: Time Off End Date:
it_it: Data di fine Assenza:
nn_no: Tid Off Sluttdato:
pt_pt: Time Off Data Final:

source: Time Off Policies
it_it: Policy Assenze:

source: Time Off Policies Detail
it_it: Dettaglio policy Assenze:
nn_no: Time Av Retningslinjer Detalj
pt_pt: Time Off Políticas Detail

source: Time Off Policies Detail List
it_it: Lista di dettaglio policy Assenze:
nn_no: Time Av Retningslinjer Detail Liste
pt_pt: Time Off Políticas Lista Detalhe

source: Time Off Policy
it_it: Policy Assenze:
nn_no: Time Av Policy
pt_pt: Time Off Política

source: Time Off Policy Information
it_it: Informazione policy Assenze:
nn_no: Time Av Policy Informasjon
pt_pt: Time Off Política de Informação

source: Time Off Policy List
it_it: Lista policy Assenze:
nn_no: Time Av Policy Liste
pt_pt: Time Off Política List

source: Time Off Policy:
it_it: Policy Assenze:
nn_no: Tid Off Policy:
pt_pt: Time Off Política:

source: Time Off Rejected Notification
it_it: Notifica Assenza respinta
nn_no: Time Av Avvist Anmeldelse
pt_pt: Time Off Rejeitado Notificação

source: Time Off Request
it_it: Giustificativo di Assenza
nn_no: Time Av Forespørsel
pt_pt: Time Off Pedido

source: Time Off Request Information
it_it: Informazioni Giustificativo di Assenza
nn_no: Time Av Be om informasjon
pt_pt: Time Off Pedido de Informação

source: Time Off Request Required:
it_it: Giustificativo di Assenza richiesto:
nn_no: Time Av Forespørsel påkrevd:
pt_pt: Time Off Pedido necessário:

source: Time Off Setup
it_it: Configurazione Assenze
pt_pt: Tempo de Instalação Off

source: Time Off Start Date:
it_it: Data di inizio Assenza:
nn_no: Tid Off Startdato:
pt_pt: Time Off Data de início:

source: Time Off Status
it_it: Riepilogo Stato Assenze
nn_no: Time Av Status
pt_pt: tempo fora Status

source: Time Off Type
it_it: Tipo di Assenza
nn_no: Time Av Type
pt_pt: Off Time Type

source: Time Off Types
it_it: Tipi di Assenza
nn_no: Time Av Typer
pt_pt: Time Off Tipos

source: Time Off Types Information
it_it: Informazione tipi di Assenza
nn_no: Time Av Typer informasjon
pt_pt: Time Off Tipos de Informação

source: Time Off Types List
it_it: Lista tipi di Assenza
nn_no: Time Av Typer Liste
pt_pt: Time Off tipos de lista

source: Time Off Types:
it_it: Tipi di Assenza:
nn_no: Tid Off Typer:
pt_pt: Time Off tipos:

source: Time Out
it_it: Permesso
nn_no: Tid ut
pt_pt: Tempo para fora

source: Time Sheet Approval
it_it: Approvazione TimeSheet
nn_no: Timeskjema godkjenning
pt_pt: Aprovaçã0 da folha de presença

source: Time Sheet Approval Type
it_it: Tipo Approvazione TimeSheet
nn_no: Timeskjema godkjenningstype
pt_pt: Tipo da aprovaçã0 da folha de presença

source: Time Sheet Approval Type:
it_it: Tipo Approvazione TimeSheet:
nn_no: Timeskjema godkjenningstype:
pt_pt: Tipo da aprovaçã0 da folha de presença:

source: Time Sheet Approvals
it_it: Approvazioni TimeSheet
nn_no: Timeskjema godkjenninger
pt_pt: Aprovações da folha de presença

source: Time:
it_it: Ora:
nn_no: Tid:
pt_pt: Tempo:

source: TimeEntry_Validation
it_it: È necessario selezionare il tipo di attività
nn_no: Du må velge aktiviteter for å lagre timeposter
pt_pt: Você deve selecionar &quot;Tarefas&quot; na linha para salvar a &quot;Time&quot; Entrada registros.

source: TimeEntryDate
it_it: Data di inserimento
nn_no: Tidregistreringsdato
pt_pt: Data da entrada de tempo

source: TimeIn
it_it: Ora di entrata
nn_no: Tid inn
pt_pt: Em tempo

source: TimeLive supports unlimited users support up to 30 days. After 30 days it converts to 5 users free account
it_it: (TimeLive supporta un numero illimitato di utenti nei 30 giorni successivi alla prima installazione. Dopo 30 giorni, il numero di utenti viene convertito a 5 account gratuiti)
nn_no: (TimeLive støtter et ubegrenset antall brukere opptil 30 dager. Etter 30 dager konverterer den til 5 brukere)
pt_pt: (TimeLive suporta número ilimitado de usuários com suporte para até 30 dias. Após 30 dias, ele converte até 5 usuários de conta gratuita)

source: Timesheet &amp; Expense Sheet Print Info:
it_it: Informazioni di stampa Timesheet e Nota Spese
pt_pt: Time & Expense folha folha de impressão Info:

source: Timesheet / Project / Billing
it_it: Timesheet/Progetto/Fatturazione
nn_no: Timeliste / Prosjekt / Fakturering
pt_pt: Folha de presença/projeto/faturamento

source: TimeSheet Approval
it_it: Approvazione Timesheet
nn_no: Godkjenning Timeliste
pt_pt: Aprovaçã0 da folha de presença

source: Timesheet Approval Activity
it_it: Attività di Approvazione Timesheet
nn_no: Godkjenning Timelister
pt_pt: Atividade da aprovaçã0 da folha de presença

source: Timesheet Approval Detail
it_it: Dettaglio Approvazione Timesheet
nn_no: Godkjenning Timelister, detaljert
pt_pt: Detalhe da aprovaçã0 da folha de presença

source: Timesheet Approval Type
it_it: Tipo di Approvazione Timesheet
nn_no: Timeliste godkjenning type
pt_pt: Tipo da aprovaçã0 da folha de presença

source: Timesheet Approved Notification
it_it: Notifica di Approvazione Timesheet
nn_no: Timeliste godkjenning melding
pt_pt: Notificação aprovada da folha de presença

source: Timesheet Audit
it_it: Monitoraggio Timesheet
nn_no: Timeliste Tilsyn
pt_pt: Timesheet Auditoria

source: Timesheet Audit Trail Report
it_it: Report di Monitoraggio Timesheet
nn_no: Timesheet Audit Trail rapport
pt_pt: Timesheet Trail Relatório de Auditoria

source: Timesheet Billing List
it_it: Lista di fatturazione Timesheet
nn_no: Timeliste faktureringsliste
pt_pt: Lista do faturamento da folha de presença

source: Timesheet Description
it_it: Descrizione Timesheet
pt_pt: Time Descrição folha

source: Timesheet Period
it_it: Periodo Timesheet
nn_no: Timeliste periode
pt_pt: Período da folha de presença

source: Timesheet Period Audit
it_it: Monitoraggio periodo Timesheet
nn_no: Timeliste Periode Tilsyn
pt_pt: Timesheet Auditoria Período

source: Timesheet Period List
it_it: Elenco periodo Timesheet
nn_no: Timeliste Periode Liste
pt_pt: Timesheet Lista Período

source: Timesheet Period Type
it_it: Tipo periodo Timesheet:
nn_no: Timeliste Periode Type
pt_pt: Ficha Time Period Tipo

source: Timesheet Period Type:
it_it: Tipo periodo Timesheet:
nn_no: Timeliste Periode Type:
pt_pt: Ficha Período de tempo Tipo:

source: Timesheet Period Types
it_it: Tipi periodo timesheet
nn_no: Timeliste Periode Typer
pt_pt: Período de tempo folha Tipos

source: Timesheet Periods
it_it: Periodi Timesheet
nn_no: Timeregistrering Perioder
pt_pt: Timesheet Períodos

source: Timesheet Print
it_it: Stampa TimeSheet
pt_pt: Timesheet Imprimir

source: Timesheet Print Footer:
it_it: Stampa piè di pagina Timesheet:
pt_pt: Timesheet rodapé de impressão:

source: Timesheet Rejected Notification
it_it: Notifica Timesheet respinto
nn_no: Timeliste avvist melding
pt_pt: Notificação rejeitada folha de presença

source: Timesheet Setup
it_it: Configurazione Timesheet
nn_no: Timeregistrering Setup
pt_pt: Instalação de quadro de horários

source: Timesheet Status
it_it: Stato Timesheet
nn_no: Timeliste Status

source: Timesheet Status :
it_it: Stato Timesheet:
nn_no: Status Timeliste:
pt_pt: Status da folha de presença:

source: Timesheet Status:
it_it: Stato Timesheet:
nn_no: Timeliste Status:

source: Timesheet Submission Report
it_it: Report Timesheet presentati
nn_no: Innleveringsrapport Timeliste
pt_pt: Relatório da submissão da folha de presença

source: Timesheet Total :
it_it: Totale Timesheet:
nn_no: Timeliste Totalt:
pt_pt: folha Tempo Total:

source: Timesheet Total:
it_it: Totale Timesheet:
nn_no: Timeliste Totalt:

source: Timezone
it_it: Fuso orario
nn_no: Tidssone
pt_pt: Fuso horário

source: TimeZone:
it_it: Fuso orario:
nn_no: Tidssone:
pt_pt: Fuso Horário:

source: Title
it_it: Titolo
nn_no: Tittel
pt_pt: Título

source: Title:
it_it: Titolo:
nn_no: Tittel:
pt_pt: Título:

source: Toll Free: 1-866-252-2107
it_it: Numero verde: 1-866-252-2107
nn_no: Avgiftsfritt: 1-866-252-2107
pt_pt: Gratuitamente: 1-866-252-2107

source: Toll Free: 1-888-666-8154
it_it: Numero verde: 1-888-666-8154
nn_no: Avgiftsfritt:1-888-666-8154
pt_pt: Gratuitamente: 1-888-666-8154

source: Tolls
it_it: Pedaggi
nn_no: Bompenger
pt_pt: Portagens

source: Total
it_it: Totale
nn_no: Totalt

source: Total Amount
it_it: Importo totale
nn_no: Totalt beløp
pt_pt: Valor Total

source: Total Duration
it_it: Durata totale
nn_no: Total varighet
pt_pt: Duração total

source: Total Hours
it_it: Ore totali
nn_no: Totalt antall timer
pt_pt: O total de horas

source: Total Reimbursement
it_it: Totale Rimborso
nn_no: Total refusjon
pt_pt: Reembolso Total

source: Total Reimbursement:
it_it: Totale Rimborso:
nn_no: Totalt Refusjon:
pt_pt: Reembolso Total:

source: Total Time
it_it: Tempo totale
nn_no: Total tid
pt_pt: Tempo total

source: Total Time:
it_it: Tempo totale:
nn_no: Total tid:
pt_pt: Tempo total:

source: Total:
it_it: Totale:
nn_no: Totalt:

source: TotalAbsent
it_it: Totale Assenze:
nn_no: Totalt fraværende:
pt_pt: Total Ausente:

source: TotalHours
it_it: Ore totali
nn_no: Totale timer

source: TotalPresent
it_it: Totale Presenze:
nn_no: Totalt tilstede:
pt_pt: Presente Total:

source: TotalTime
it_it: Tempo totale
nn_no: Totaltid

source: Track and Monitor
it_it: Monitora e controlla
nn_no: Spor og følg opp
pt_pt: Acompanhar e monitorar

source: Track and Monitor Your bugs
it_it: Monitora e controlla gli errori
nn_no: Spor og følg opp feil
pt_pt: Acompanhar e monitorar seus erros

source: Track and monitor your projects / tasks / timesheets / expenses / bugs with easy to use reports and graphs.
it_it: Monitora e controlla progetti/attività/timesheet/spese/errori con grafici e report di facile utilizzo
nn_no: Spor og følg opp dine prosjekter / aktiviteter / timelister / utgifter / defekter med brukervennlige rapporter og grafer.
pt_pt: Acompanhar e monitorar seus projetos / tarefas / tempos / gastos / bugs com fácil de usar relatórios e gráficos.

source: Training
it_it: Formazione
nn_no: Opplæring
pt_pt: Treinamento

source: Travel
it_it: Viaggi e Missioni
nn_no: Reise
pt_pt: Viajar

source: Trial
it_it: Prova
nn_no: Prøve
pt_pt: Julgamento

source: Tue
it_it: Mar
nn_no: Tir
pt_pt: Terça-feira

source: Tuesday
it_it: Martedì
nn_no: Tirsdag
pt_pt: Terça-feira

source: Type
it_it: Tipo
pt_pt: Tipo

source: Un Approved
it_it: Non approvato
nn_no: Ikke- godkjente
pt_pt: Un Aprovado

source: Un Billable
it_it: Non fatturabile
nn_no: Ikke- fakturerbare
pt_pt: Un faturável

source: Un Completed
it_it: Non completato
nn_no: Ikke fullførte
pt_pt: Un terminado

source: Unable To Activate License
it_it: Impossibile attivare la licenza
nn_no: Kan ikke aktivere lisens
pt_pt: Incapaz de ativar License

source: UnActive
it_it: Inattivo
nn_no: Inaktiv
pt_pt: Inativo

source: UnCheck All
it_it: Deseleziona tutti
nn_no: Fjern valg av alle
