Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Billed Amount
de_de: Rechnungsbetrag
fr_fr: Montant facturé
nl_nl: Gefactureerd bedrag
sv_se: Billed Belopp
zh_cn: 结算金额

source: Billed:
de_de: Rechnung:
fr_fr: Facturé:
nl_nl: Gefactureerd:
sv_se: Fakturerat:
zh_cn: 结算：

source: Billing
de_de: Gebührenzählung
fr_fr: Facturation
nl_nl: Het factureren
sv_se: Fakturering
zh_cn: 帐单

source: Billing Address:
zh_cn: 帐单地址：

source: Billing Amount
de_de: Billing Betrag
fr_fr: Montant de facturation
nl_nl: facturering Bedrag
sv_se: Fakturabelopp
zh_cn: 帐单金额

source: Billing Amount (BaseCurrency)
de_de: Billing Betrag (BaseCurrency)
fr_fr: Montant de facturation (BaseCurrency)
nl_nl: Billing Bedrag (BaseCurrency)
sv_se: Fakturabelopp (Basvaluta)
zh_cn: 帐单金额（ 本币 ）

source: Billing Category
de_de: Buchenungskategorie
fr_fr: Catégorie de facturation
nl_nl: Factuurcategorie
sv_se: Fakturakategori
zh_cn: 帐单类别

source: Billing Category:
de_de: Buchungskategorie:
fr_fr: Catégorie de facturation:
nl_nl: Factuurcategorie:
sv_se: Fakturakategori:
zh_cn: 帐单类别：

source: Billing Cycle End Date
de_de: Rechnungszyklus Ende
fr_fr: Date de fin du cycle de facturation
nl_nl: Factureringscyclus Einddatum
sv_se: Faktureringsperiod Slutdatum
zh_cn: 帐期结束日期

source: Billing Cycle End Date:
de_de: Rechnungszyklus Ende Datum:
fr_fr: Date de fin du cycle de facturation:
nl_nl: Factureringscyclus Einddatum:
sv_se: Faktureringscykel Slutdatum:
zh_cn: 帐期结束日期：

source: Billing Cycle Start Date
de_de: Billing Cycle Start Datum
fr_fr: Date de début du cycle de facturation
nl_nl: Factureringscyclus Begindatum
sv_se: Faktureringsperiod Startdatum
zh_cn: 帐期开始日期

source: Billing Cycle Start Date:
de_de: Rechnungszyklus Anfangsdatum:
fr_fr: Date de début du cycle de facturation:
nl_nl: Factureringscyclus Begindatum:
sv_se: Faktureringscykel Startdatum:
zh_cn: 帐期开始日期：

source: Billing Rate
de_de: Abrechnungssatz
fr_fr: Taux de facturation
nl_nl: Het facturerings Tarief
sv_se: Debiteringsnivå
zh_cn: 结算利率

source: Billing Rate (BaseCurrency)
de_de: Abrechnungssatz (BaseCurrency)
fr_fr: Taux de facturation (BaseCurrency)
nl_nl: factuurbedrag (BaseCurrency)
sv_se: Debiteringsnivå (Basvaluta)
zh_cn: 结算利率（ 本币 ）

source: Billing Rate Currency
de_de: Abrechnungswährung
fr_fr: Devise du taux de facturation
nl_nl: Het facturerings de Munt van het Tarief
sv_se: Valuta för debiteringsnivå
zh_cn: 结算利率

source: Billing Rate Currency:
de_de: Abrechnungswährung:
fr_fr: Devise du taux de facturation:
nl_nl: Het facturerings de Munt van het Tarief:
sv_se: Valuta för debitering:
zh_cn: 结算利率货币：

source: Billing Rate End Date:
de_de: Abrechnungssatz Enddatum:
fr_fr: Date de fin du taux de facturation :
nl_nl: Het facturerings de Einddatum van het Tarief:
sv_se: Slutdatum för debiteringsnivå:
zh_cn: 结算利率结束日期：

source: Billing Rate History
de_de: Abrechnungssatz Historie
fr_fr: Historique des taux de facturation
nl_nl: Het facturerings de Geschiedenis van het Tarief
sv_se: Debiteringsnivå Historik
zh_cn: 结算利率历史记录

source: Billing Rate Information
de_de: Abrechnungssatz Information
fr_fr: Information sur les taux de facturation
nl_nl: Het facturerings de Informatie van het Tarief
sv_se: Debiteringsnivå Information
zh_cn: 结算利率的资料

source: Billing Rate List
de_de: Abrechnungssätze
fr_fr: Liste des taux de facturation
nl_nl: De facturerende Lijst van het Tarief
sv_se: Debiteringsnivåer
zh_cn: 结算利率列表

source: Billing Rate Start Date:
de_de: Abrechnungssatz Startdatum:
fr_fr: Date de début du taux de facturation:
nl_nl: Het facturerings de Datum van het Begin van het Tarief:
sv_se: Startdatum för debiteringsnivå:
zh_cn: 结算利率开始日期：

source: Billing Rate Type
de_de: Abrechnungssatz-Art
fr_fr: Type du taux de facturation
nl_nl: Het facturerings het Type van Tarief
sv_se: Debiteringsnivå Typ
zh_cn: 结算利率类型

source: Billing Rate Type:
de_de: Abrechnungssatz-Art:
fr_fr: Type du taux de facturation:
nl_nl: Het facturerings het Type van Tarief:
sv_se: Debiteringsnivå Typ:
zh_cn: 结算利率类型：

source: Billing Rate:
de_de: Abrechnungssatz:
fr_fr: Taux de facturation:
nl_nl: Het facturerings Tarief:
sv_se: Debiteringsnivå:
zh_cn: 结算利率：

source: Billing Rates
de_de: Abrechnungssätze
fr_fr: Taux de facturation
nl_nl: Het facturerings Tarieven
sv_se: Debiteringsnivåer
zh_cn: 结算利率

source: Billing Report
de_de: Abrechnungs-Bericht
fr_fr: Rapport de facturation
nl_nl: Billing Verslag
sv_se: Debiteringsrapport
zh_cn: 结算报告

source: Billing Setup
de_de: Abrechnungs-Einstellung
fr_fr: Configuration de la facturation
nl_nl: Facturering Setup
sv_se: Fakturering Setup
zh_cn: 结算设置

source: Billing Type
de_de: Abrechnungstyp
fr_fr: Type de facturation
nl_nl: Het facturerings Type
sv_se: Debiteringstyp
zh_cn: 结算类型

source: Billing Type Information
de_de: Abrechnungsart Informationen
fr_fr: Information sur le taux de facturation
nl_nl: Het facturerings de Informatie van het Type
sv_se: Debiteringstyp Information
zh_cn: 结算类型信息

source: Billing Type List
de_de: Abrechnungsarten
fr_fr: Liste des types de facturation
nl_nl: De facturerende Lijst van het Type
sv_se: Debiteringstyper
zh_cn: 结算类型列表

source: Billing Type:
de_de: Abrechnungsart:
fr_fr: Type de facturation:
nl_nl: Het facturerings Type:
sv_se: Debiteringstyp:
zh_cn: 结算类型：

source: Billing Types
de_de: Abrechnungsarten
fr_fr: Types de facturation
nl_nl: Billing Soorten
sv_se: Debiteringstyper
zh_cn: 结算类型

source: Both
de_de: Beides
fr_fr: Les deux
nl_nl: Beide
sv_se: Båda
zh_cn: 两者

source: Both downloadable version and hosted version can be setup instantly.
de_de: Beide Download-Version und Gastgeber Version kann Setup sofort.
fr_fr: Les versions téléchargeable et hébergée peuvent être installé immédiatement.
nl_nl: Beide downloadbare versie en gehoste versie kan worden setup meteen.
sv_se: Både nedladdningsbar version och värd version kan setup omedelbart.
zh_cn: 这两个下载版本和托管版可以即刻安装。

# Browse_text
source: Browse....
de_de: Leute ....
fr_fr: Parcourir ....
nl_nl: Bladeren ....
zh_cn: 浏览文本

source: Bug
fr_fr: Boggue
nl_nl: Insect
zh_cn: 错误

source: Buy Tracking
de_de: Kaufen Sie die Spurhaltung
fr_fr: Suivi achat
nl_nl: Nu Tracking
sv_se: Köp Tracking
zh_cn: 购买跟踪

source: Canada, Dollars
de_de: Kanada, Dollar
fr_fr: Dollar Canadien
sv_se: Kanada, dollar
zh_cn: 加拿大，美元

# Cancel_text
source: Cancel
de_de: Abbrechen
fr_fr: Annuler
nl_nl: Annuleren
sv_se: Avbryt
zh_cn: 取消文字

source: Cancelled
de_de: Storniert
fr_fr: Annulé
nl_nl: Geannuleerd
zh_cn: 取消

source: Caption
de_de: Beschriftung
fr_fr: Légende
nl_nl: Bijschrift
zh_cn: 标题

source: Car
de_de: Auto
fr_fr: Voiture
nl_nl: Auto
sv_se: Bil
zh_cn: 轿车

source: Car Mileage
de_de: Autofahrt
fr_fr: Kilométrage
nl_nl: Auto Kilometerstand
sv_se: Bil Mileage
zh_cn: 车程

source: Carry Forward
de_de: Vortragen
fr_fr: Reporter
nl_nl: Overbrengen
sv_se: Överföring
zh_cn: 结转

source: Carry Over
fr_fr: Reporter
nl_nl: Overdracht
sv_se: Överföring
zh_cn: 结转

source: Cash
de_de: Bargeld
fr_fr: Liquide
nl_nl: Contant geld
zh_cn: 延期

source: Category
de_de: Kategorie
fr_fr: Catégorie
nl_nl: Categorie
sv_se: Kategori
zh_cn: 分类

source: Change Base Currency
de_de: Die Basiswährung ändern
fr_fr: Changer la devise de base
nl_nl: Change basisvaluta
sv_se: Ändrar basvaluta
zh_cn: 修改本币

source: Change plan to...
de_de: Plan ändern zu ...
fr_fr: Changement de plan ...
nl_nl: Verandering van plan om ...
sv_se: Byt plan till ...
zh_cn: 改变计划至 ...

source: Check All
sv_se: Markera alla
zh_cn: 选取所有

source: Check All Approved
de_de: Überprüfen Sie alle Genehmigten
fr_fr: Selectionné Tous approuvés
nl_nl: Controleer alle goedgekeurde
sv_se: Markera alla godkända
zh_cn: 选取所有批准

source: Check-All
de_de: Alle anwählen
sv_se: Markera-Alla
zh_cn: 选取所有

source: Check-All Approved
de_de: Alle genehmigten wählen
fr_fr: Selectionné Tous approuvés
nl_nl: Check alle goedgekeurde
sv_se: Markera-Alla Godkända
zh_cn: 选取所有核准

source: City
de_de: Stadt
fr_fr: Ville:
nl_nl: Stad:
sv_se: Stad
zh_cn: 城市

source: City:
de_de: Ort:
fr_fr: Ville:
nl_nl: Stad:
sv_se: Stad
zh_cn: 城市：

source: Client
de_de: Kunde
nl_nl: Klant
sv_se: Kund
zh_cn: 客户

# Client --&gt; TeamLead
source: Client --> TeamLead
de_de: Kunde --> Teamleitung
nl_nl: Klant -> TeamLead
zh_cn: 客户-->团队领导

source: Client Amount (BaseCurrency)
de_de: Kunden Betrag (BaseCurrency)
fr_fr: Client Montant (BaseCurrency)
nl_nl: Klant Bedrag (BaseCurrency)
sv_se: 邮编 (BaseCurrency)
zh_cn: 客户总额 （本币）

source: Client Contact
de_de: Kunde Kontakt
fr_fr: Contact client
nl_nl: Klant Contact
sv_se: Kund Kontakt
zh_cn: 客户联系方式

source: Client Contact Information
de_de: Kunde Kontakt
fr_fr: Infos contact client
nl_nl: Klant Contact Informatie
sv_se: Kund Kontaktinformation
zh_cn: 客户联系信息

source: Client Contact List
de_de: Kunde Kontakt Liste
fr_fr: Liste contacts clients
nl_nl: Klant Contact List
sv_se: Kund Kontaktlista
zh_cn: 客户联络名单

source: Client Contact Name
de_de: Kunde Kontakt Name
fr_fr: Nom du contact client
nl_nl: Klant Contact Naam
sv_se: Kund Kontaktnamn
zh_cn: 客户联系人姓名

source: Client Contact:
de_de: Kunde Kontakt:
fr_fr: Contact client:
nl_nl: Klant Contact:
sv_se: Kund Kontakt:
zh_cn: 客户联系方式：

source: Client Contacts
de_de: Kunde Kontakte
fr_fr: Contacts client
nl_nl: Klant Contact
sv_se: Kundkontakter
zh_cn: 客户联系方式

source: Client Department
de_de: Abteilung beim Kunden
fr_fr: Service
nl_nl: Opdrachtgever Afdeling
sv_se: Kund Avdelning
zh_cn: 主管部门

source: Client Department Code
de_de: Kundenbteilung Code
fr_fr: Code de service client
nl_nl: Opdrachtgever Afdeling Code
sv_se: Kund Avdelningskod
zh_cn: 主管部门编号

source: Client Department Information
de_de: Kunden Abteilungsinformationen
fr_fr: Infos service
nl_nl: Opdrachtgever Afdeling Informatie
sv_se: Kund Avdelningsinformation
zh_cn: 主管部门信息

source: Client Department List
de_de: Kundenabteilungsliste
fr_fr: Liste des services client
nl_nl: Opdrachtgever Afdeling Lijst
sv_se: Kund Avdelningslista
zh_cn: 主管部门列表

source: Client Department Location
de_de: Client Department Lage
fr_fr: Client Ministère Lieu
nl_nl: Opdrachtgever Afdeling Locatie
sv_se: Kund Avdelningslokation
zh_cn: 主管部门所在地

source: Client Department Name
de_de: Klienten-Abteilungsbezeichnung
fr_fr: Nom du service client
nl_nl: Opdrachtgever Afdeling Naam
sv_se: Kund Avdelningsnamn
zh_cn: 主管部门名称

source: Client Department:
de_de: Kundenabteilung:
fr_fr: Service:
nl_nl: Opdrachtgever Afdeling:
sv_se: Kund Avdelning:
zh_cn: 主管部门：

source: Client Departments
de_de: Kundenabteilungen
fr_fr: Client Services
nl_nl: Opdrachtgever Afdelingen
sv_se: Kund Avdelningar
zh_cn: 主管部门

source: Client Id
de_de: Kunde Id
nl_nl: Klant-id
sv_se: Kund-id
zh_cn: 客户Id

source: Client List
de_de: Kundenliste
fr_fr: Liste de clients
nl_nl: De Lijst van de cliënt
sv_se: Kundlista
zh_cn: 客户名单

source: Client Name
de_de: Name des Kunden
fr_fr: Nom du client
nl_nl: De Naam van de cliënt
sv_se: Kund Namn
zh_cn: 客户名称

source: Client Name:
de_de: Name des Kunden:
fr_fr: Nom du client:
nl_nl: De Naam van de cliënt:
sv_se: Kund Namn:
zh_cn: 客户名称：

source: Client Nick
de_de: Kunde Nick
nl_nl: Opdrachtgever Nick
sv_se: Kund Nick
zh_cn: 客户昵称

source: Client Nick:
de_de: Kunden Abkürzung:
fr_fr: Nom abregé:
nl_nl: Opdrachtgever Nick:
sv_se: Kund Nick:
zh_cn: 客户昵称：

source: Client:
de_de: Kunde:
nl_nl: Klant:
sv_se: Kund:
zh_cn: 客户：

source: Client List - List Of All Clients Defined By Account
de_de: Kundenliste - Liste aller Kunden Abgegrenzt durch Konto
fr_fr: Liste de client - liste de tous les clients définis par Account
nl_nl: De Lijst van de cliënt - Lijst van Alle Cliënten die door Rekening worden bepaald
sv_se: Kundlista - Förteckning av samtliga klienter Inlagd av konto
zh_cn: 客户列表-列出所有帐户定义的客户

source: Clients
de_de: Kunden
nl_nl: Klanten
sv_se: Kunder
zh_cn: 客户

source: Clients Information
de_de: Kunden Information
fr_fr: Information Client
nl_nl: Klanten Informatie
sv_se: Kunder information
zh_cn: 客户信息

source: Clients:
de_de: Kunden:
nl_nl: Klanten:
sv_se: Kunder:
zh_cn: 客户：

source: Code
sv_se: Kod
zh_cn: 编号

source: Column Order
de_de: Spaltenreihenfolge
fr_fr: Colonne de commande
nl_nl: Column Bestellen
sv_se: Kolumnordning
zh_cn: 列排序

source: Comments
de_de: Kommentare
fr_fr: Commentaires
nl_nl: Reacties
sv_se: Kommentarer
zh_cn: 评论

source: Comments By:
de_de: Bemerkungen:
fr_fr: Commentaires de:
nl_nl: Reacties door:
sv_se: Kommentarer från:
zh_cn: 评论人：

source: Comments Information
de_de: Kommentare Infos
fr_fr: Contenu du commentaire
nl_nl: Reacties Informatie
sv_se: Kommentarer Information
zh_cn: 评论信息

source: Comments List
de_de: Kommentarliste
fr_fr: Liste des commentaires
nl_nl: Reacties Lijst
sv_se: Kommentarslista
zh_cn: 评论列表

source: Comments:
de_de: Kommentare:
fr_fr: Commentaires:
nl_nl: Reacties:
sv_se: Kommentarer:
zh_cn: 评论：

source: Company Own Logo:
de_de: Firmenlogo:
fr_fr: Logo de l'entreprise:
nl_nl: Bedrijf eigen logo:
sv_se: Företaget egen logotyp:
zh_cn: 公司自己的徽标：

source: Completed
de_de: Fertiggestellt
fr_fr: Terminé
nl_nl: Afgesloten
sv_se: Avslutat
zh_cn: 完成

source: Completed (%)
de_de: Fertiggestellt (%)
fr_fr: Achevé (%)
nl_nl: Voltooid (%)
zh_cn: 完成（ ％ ）

source: Completed Status:
de_de: Status der Fertigstellung:
fr_fr: Terminé Etat:
nl_nl: Afgesloten Status:
sv_se: Avslutat Status:
zh_cn: 完成状态：

source: Completed%:
de_de: Abgeschlossen (%):
fr_fr: Terminé%:
nl_nl: Afgesloten%:
sv_se: Avslutat%:
zh_cn: 完成％ ：

source: Completed:
de_de: Fertiggestellt:
fr_fr: Terminé:
nl_nl: Afgesloten:
sv_se: Slutförd:
zh_cn: 完成：

source: Computer Hardware
sv_se: Datorhårdvara
zh_cn: 计算机硬件

source: Consolidated
de_de: Konsolidierte
fr_fr: Consolidé
nl_nl: Geconsolideerde
sv_se: Konsoliderad
zh_cn: 综合

source: Construction
de_de: Bau
fr_fr: Réalisation
nl_nl: Bouw
zh_cn: 建设

source: Consultant
de_de: Berater
sv_se: Konsult
zh_cn: 顾问

source: Consume Hours
de_de: Verbrauchen Hours
fr_fr: Heures consommées
nl_nl: Consumeer uur
sv_se: Konsumera Timmar
zh_cn: 花费时间

source: Consumed
de_de: Verbraucht
fr_fr: Consommation
nl_nl: Verbruikt
zh_cn: 花费的

source: Contacts
de_de: Kontakt
nl_nl: Contacten
sv_se: Kontakter
zh_cn: 联系人

source: Contractor
de_de: Auftragnehmer
fr_fr: Contractant
nl_nl: Contractant
sv_se: Kontraktspart
zh_cn: 承包商

source: Copy
de_de: Kopieren
fr_fr: Copier
nl_nl: Kopiëren
zh_cn: 复制

source: Copy Activities
de_de: Kopieren Aktivitäten
fr_fr: Copier les activités
nl_nl: Copy Activiteiten
sv_se: Kopiera Aktiviteter
zh_cn: 复制活动

source: Copy From:
de_de: Kopieren von:
fr_fr: Copier à partir de:
nl_nl: Kopiëren van:
sv_se: Kopiera från:
zh_cn: 复制自:

source: Copy Timesheet
de_de: Zeitrapport kopieren
fr_fr: Copier la feuille de temps
nl_nl: Kopieer Timesheet
sv_se: Kopiera Tidrapport
zh_cn: 复制工时表

# Copyright 2007 - 2009 Livetecs LLC. All rights reserved.
source: Copyright Â© 2007 - 2011 Livetecs LLC. All rights reserved.
de_de: Copyright 2007 - 2011 Livetecs LLC. Alle Rechte vorbehalten.
fr_fr: Copyright © 2007 - 2011 Livetecs LLC. Tous droits réservés.
nl_nl: Copyright @ 2007 - 2011 Livetecs LLC. Alle rechten voorbehouden.
sv_se: Copyright © 2007 - 2011 Livetecs LLC. Alla rättigheter reserverade.
zh_cn: 版权所有2007 - 2011 Livetecs公司。保留所有权利。

source: Cost Center
de_de: Kostenstelle
fr_fr: Centre d'imputation
nl_nl: Het Centrum van kosten
sv_se: Kostnadsställe
zh_cn: 成本中心

source: Cost Center Code
de_de: Kostenstelle-Code
fr_fr: Code imputation
nl_nl: De Code van het Centrum van kosten
sv_se: Kostnadsställekod
zh_cn: 成本中心编号

source: Cost Center Code:
de_de: Kostenstelle-Code:
fr_fr: Code imputation:
nl_nl: De Code van het Centrum van kosten:
sv_se: Kostnadsställekod:
zh_cn: 成本中心编号：

source: Cost Center Information
de_de: Kostenstelle-Informationen
fr_fr: Info Code imputation
nl_nl: De Informatie van het Centrum van kosten
sv_se: Kostnadsställe Information
zh_cn: 成本中心的信息

source: Cost Center List
de_de: Kostenstelle-Liste
fr_fr: Cost Center Liste
nl_nl: De Lijst van het Centrum van kosten
sv_se: Kostnadsställe Lista
zh_cn: 成本中心名单

source: Cost Center:
de_de: Kostenstelle:
fr_fr: Compte imputation:
nl_nl: Het Centrum van kosten:
sv_se: Kostnadsställe:
zh_cn: 成本中心：

source: Costing
de_de: Kalkulation
fr_fr: des coûts
nl_nl: kostenberekening
zh_cn: 花费

source: Count
de_de: Zählen
fr_fr: Nombre
nl_nl: Graaf
sv_se: Antal
zh_cn: 合计

source: Country
de_de: Land
fr_fr: Pays:
nl_nl: Land:
sv_se: Land
zh_cn: 国家

source: Country:
de_de: Land:
fr_fr: Pays
nl_nl: Land
sv_se: Land
zh_cn: 国家：

source: Created Date From:
de_de: Erstellt Datum Von:
fr_fr: Date de Création:
nl_nl: Gemaakt Datum Van:
sv_se: Skapad Datum Från:
zh_cn: 创建起始日期：

source: Created Date Upto:
de_de: Erstellt Bis:
fr_fr: Date de création: Jusqu'à:
nl_nl: Gemaakt Tot Datum:
sv_se: Skapad Datum Till:
zh_cn: 创建终止日期：

source: Creates a billing summary report per client, per project for each task within a selected date range.
de_de: Erstellt eine Abrechnungszusammenfassung Bericht pro Kunde, pro Projekt f�r jede Aufgabe innerhalb eines bestimmten Zeitraums.
fr_fr: Crée un rapport de synthèse de facturation par client, par projet, pour chaque tâche au sein d&#39;une période sélectionnée.
nl_nl: Maakt een factuuroverzicht verslag per klant, per project voor elke taak binnen een bepaalde periode.
sv_se: Skapar en rapport Faktureringsöversikt per kund, per projekt för varje uppgift inom ett valt datumintervall.
zh_cn: 创建一个在选定日期范围的每个项目和客户的每个任务的结算摘要。

source: CSV
zh_cn: CSV格式

# CSV Import Export
source: CSV/Quickbooks(IIF) Import Export
de_de: CSV-Import-Export
fr_fr: Importations-exportations de CSV
nl_nl: Invoer-uitvoer CSV
sv_se: CSV Import Export
zh_cn: CSV格式输入输出

source: Currencies
de_de: Währungen
fr_fr: Devises
nl_nl: Valuta
sv_se: Valutor
zh_cn: 货币

source: Currencies Information
de_de: Währungsinformationen
fr_fr: Info Devises
nl_nl: Valuta Informatie
sv_se: Valutor Information
zh_cn: 货币信息

source: Currencies List
de_de: Währungsliste
fr_fr: Liste des devises
nl_nl: Valuta Lijst
sv_se: Valutor List
zh_cn: 货币列表

source: Currency
de_de: Währung
fr_fr: Devise
nl_nl: Valuta
sv_se: Valuta
zh_cn: 货币

source: Currency Already Exist
de_de: Währung gibt es bereits
fr_fr: Cette Devise existe déjà
nl_nl: Munteenheid reeds bestaan
sv_se: Valuta finns redan
zh_cn: 货币已经存在

source: Currency Code
de_de: Währungscode
fr_fr: Code de la devise
sv_se: Valutakod
zh_cn: 货币代码

# Currency Currency:
source: Current Currency:
de_de: Aktuelle Währung:
fr_fr: Devise Devise:
nl_nl: Huidige Valuta:
sv_se: Current Valuta:
zh_cn: 当前货币：

source: Currency Symbol:
de_de: Währungssymbol
fr_fr: Symbole monétaire:
nl_nl: Valutasymbool:
sv_se: Valutasymbol:
zh_cn: 货币符号：

source: Currency:
de_de: Währung:
fr_fr: Devise:
nl_nl: Valuta:
sv_se: Valuta:
zh_cn: 货币：

source: Current Base Currency:
de_de: Aktuelle Basis-Währung:
fr_fr: Devise par défaut:
nl_nl: Huidige Base Valuta:
sv_se: Nuvarande basvaluta:
zh_cn: 当前本币：

source: Current Date:
de_de: Aktuelles Datum:
fr_fr: Date du jour:
nl_nl: Huidige datum:
sv_se: Aktuellt datum:
zh_cn: 当前日期：

# Current Week:
source: Current Timesheet Period:
de_de: Aktuelle Woche:
fr_fr: Semaine en cours:
nl_nl: Huidige Week:
sv_se: Innevarande vecka:
zh_cn: 本周：

source: Customer can request their personalized customization.
de_de: Kunden können ihre individuelle Anpassung erfragen.
fr_fr: Le client peut demander à personnaliser ces paramètres.
nl_nl: Klant kan verzoeken hun persoonlijke customization.
sv_se: Kunden kan begära att deras personliga anpassning.
zh_cn: 客户可以要求个性化定制。

source: Customer Information
de_de: Kundeninformationen
fr_fr: Information client
nl_nl: De Informatie van de klant
sv_se: Företagsinformation
zh_cn: 客户信息

source: Customizable
de_de: Anpassbar
fr_fr: Personnalisable
nl_nl: Aanpasbaar
sv_se: Anpassningsbar
zh_cn: 可定制

source: Customize
de_de: Anpassen
fr_fr: personnaliser
nl_nl: Pas aan
sv_se: Anpassa
zh_cn: 自定义

source: Customized
de_de: Angepasst
fr_fr: personnalisé
nl_nl: Gepersonaliseerde
sv_se: kundanpassade
zh_cn: 定制

source: Daily Expense Approval Pending Notification
de_de: Email bei noch nicht genehmigten Kosten
fr_fr: Notication des dépenses quotidiennes approuvées
nl_nl: Dagelijks onkostenbeheer Goedkeuring in afwachting van de aanmelding
sv_se: Dagliga utgifter Godkännande väntemeddelande
zh_cn: 每天费用批准的待定通知

source: Daily Time Off Approval Pending Notification
de_de: Täglich Time Off Approval Bis zur Mitteilung
fr_fr: Temps quotidien hors de notification en attente d'approbation
nl_nl: Dagelijks Time Off Goedkeuring afwachting van de aanmelding
sv_se: Daglig Tid Av Godkännande väntande meddelande
zh_cn: 每天的请假批准待定通知

source: Daily TimeEntry Pending Notification
de_de: Email bei fehlender Zeitbuchung
fr_fr: Notification des heures effectuées par jour
nl_nl: Dagelijks TimeEntry afwachting van de aanmelding
sv_se: Daglig TimeEntry väntemeddelande
zh_cn: 每天输入的时间等待通知

source: Daily TimeEntry Pending Notification To Administrator
de_de: Daily Time Entry Bis zur Mitteilung an Administrator
fr_fr: Notification Entrée Time Daily suspens administrateur
nl_nl: Dagelijks Tijd binnenkomst afwachting van de kennisgeving Aan Beheerder
sv_se: Daglig inträdet i avvaktan på meddelande till Administrator
zh_cn: 每天输入的时间待定通知到管理员

source: Daily TimeEntry Pending Notification To Employee Manager
de_de: Daily Time Entry Bis Notification to Employee Manager
fr_fr: Notification Entrée Time Daily suspens gestionnaire de l'employé
nl_nl: Dagelijks Tijd binnenkomst afwachting van de kennisgeving Om Manager Employee
sv_se: Daglig inträdet i avvaktan på meddelande om arbetstagarnas Manager
zh_cn: 每天输入的时间待定通知到部门经理

source: Daily TimeEntry Pending Notification To Project Manager
de_de: Daily TimeEntry Bis Benachrichtigung Project Manager
fr_fr: Notification Entrée Time Daily attente chef de projet
nl_nl: Dagelijks Tijd binnenkomst afwachting van de aanmelding naar projectleider
sv_se: Daglig inträdet avvaktan Anmälan till projektledare
zh_cn: 每天输入的时间待定通知到项目经理

source: Daily TimeEntry Pending Notification To Team Lead
fr_fr: Notification Entrée Time Daily suspens chef d'équipe
nl_nl: Dagelijks Tijd binnenkomst afwachting van de kennisgeving aan Team Lead
sv_se: Daglig inträdet i avvaktan på meddelande till Team Lead
zh_cn: 每天输入的时间待定通知给团队领导

source: Daily Timesheet
de_de: Täglicher Zeitrapport
fr_fr: Saisie de temps journalier
nl_nl: Dagelijks Timesheet
sv_se: Daglig Tidrapport
zh_cn: 每日时间表

source: Daily Timesheet Approval Pending Notification
de_de: Email bei noch nicht genehmigtem Zeitrapport
fr_fr: Notification des fiches de temps approuvées par jour
nl_nl: Dagelijks urenstaat Goedkeuring in afwachting van de aanmelding
sv_se: Daglig Tidrapport Godkännande väntemeddelande
zh_cn: 每日工时审批待定通知

source: Data Source
de_de: Datenquelle
fr_fr: Source de données
nl_nl: Gegevensbron
sv_se: Datakälla
zh_cn: 数据源

source: Data Source:
de_de: Datenquelle:
fr_fr: Source des données:
nl_nl: Gegevensbron:
sv_se: Källa:
zh_cn: 数据源：

source: Database Backup
de_de: Datenbank-Backup
fr_fr: Base de données de sauvegarde
sv_se: Databas Backup
zh_cn: 数据库备份

source: Date
de_de: Datum
nl_nl: Datum
sv_se: Datum
zh_cn: 日期

source: Date Range:
de_de: Zeitraum:
nl_nl: Periode:
sv_se: Datumintervall:
zh_cn: 日期范围：

source: Date:
de_de: Datum:
nl_nl: Datum:
sv_se: Datum:
zh_cn: 日期：

source: Day
de_de: Tag
fr_fr: Jour
nl_nl: Dag
sv_se: Dag
zh_cn: 白天

source: Day No
de_de: Tag Nr.
fr_fr: Jour no
nl_nl: Dag nr.
sv_se: Dag nr
zh_cn: 日期

source: Day No.
de_de: Tag Nr.
fr_fr: Journée n °
nl_nl: Dag Nee
sv_se: Dag Nr
zh_cn: 日期

source: Day Off
de_de: Abwesenheitstage
fr_fr: Congé
nl_nl: Rustdag
zh_cn: 休息日

source: Day View
de_de: Tagesansicht
fr_fr: Voir la Journée
nl_nl: Dag View
sv_se: Dagsvy
zh_cn: 每天检视

source: Days
de_de: Tage
fr_fr: Jours
nl_nl: Dagen
sv_se: Dagar
zh_cn: 天

source: Days Off
de_de: Abwesenheitstage
fr_fr: Congés
sv_se: Lediga dagar
zh_cn: 休息日

source: Days Off:
de_de: Abwesenheitstage:
fr_fr: Congés:
sv_se: Lediga dagar:
zh_cn: 休息日：

source: Deadline
de_de: Termin
fr_fr: Date limite:
nl_nl: Termijn
zh_cn: 截止日期
