Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

source: Report for generating summary of employee leave like sick leave, casual leave etc in specified range.
de_de: Bericht f�r die Erzeugung von Zusammenfassung der Mitarbeiter aus, wie bei Krankheit, Urlaub etc. leger in angegebenen Bereich.
fr_fr: Rapport de synthèse pour les absences des employés, comme les feuilles de congé de maladie, congés occasionnels, etc dans une fourchette.
nl_nl: Rapport voor het genereren van samenvatting van de werknemer vertrekt, zoals ziekteverlof, casual verlof enz. in een bepaald bereik.
sv_se: Rapport för att skapa översikt över anställde lämnar vilja sjukledighet tillfällig ledighet etc. i angivna intervallet.
zh_cn: 生成员工请假报告，比如在指定的范围的病假、事假等。

source: Report for generating summary of employee leave like sick leave, casual leave etc in specified range.
de_de: Bericht f�r die Erzeugung von Zusammenfassung der Mitarbeiter aus, wie bei Krankheit, Urlaub etc. leger in angegebenen Bereich.
fr_fr: Rapport de synthèse pour produire de l'employé, comme les feuilles de congé de maladie, congés occasionnels, etc dans une fourchette.
nl_nl: Rapport voor het genereren van samenvatting van de werknemer vertrekt, zoals ziekteverlof, casual verlof enz. in een bepaald bereik.
sv_se: Rapport för att skapa sammanfattning av anställd blad som sjukfrånvaro, tillfällig ledighet etc i angivna intervallet.
zh_cn: 生成员工请假报告，比如在指定的范围的病假、事假等。

source: Report Header:
de_de: Bericht header:
fr_fr: Entête du rapport:
nl_nl: Verslag Header:
sv_se: Rapportera Header:
zh_cn: 报告标题：

source: Report Id:
de_de: Report-Identifikation:
fr_fr: Rapport Id:
nl_nl: Verslag Id:
sv_se: Rapport-Id:
zh_cn: 报告ID ：

source: Report Information
de_de: Bericht Informationen
fr_fr: Rapport d'information
nl_nl: Verslag Informatie
sv_se: Rapportinformation
zh_cn: 报告信息

source: Report Name
de_de: Name Bericht
fr_fr: Nom du rapport
nl_nl: Rapportnaam
sv_se: Rapportnamn
zh_cn: 报告名称

source: Report Name:
de_de: Bericht: Name:
fr_fr: Nom du rapport:
nl_nl: Verslag Naam:
sv_se: Rapportnamn:
zh_cn: 报告名称：

source: Report Permission
de_de: Bericht Permission
fr_fr: Rapport d'autorisation
nl_nl: Verslag Toestemming
sv_se: Rapporträttighet
zh_cn: 报告权限

source: Report Title:
de_de: Bericht Titel:
fr_fr: Titre du rapport:
nl_nl: Verslag Titel:
sv_se: Rapportera Titel:
zh_cn: 报告主题：

source: Report Type:
de_de: Bericht Typ:
fr_fr: type de rapport:
nl_nl: Soort rapport:
sv_se: Rapporttyp:
zh_cn: 报告类型：

# REPORTS1
source: REPORTS
de_de: BERICHTE
fr_fr: RAPPORTS
nl_nl: VERSLAGEN
sv_se: RAPPORTER
zh_cn: 报告

source: Request Required
de_de: Antrag für erforderlich
fr_fr: Demande qui doit
nl_nl: Verzoek Vereist
sv_se: Ledighet informationstyper
zh_cn: 必需的请求

source: Reset at
fr_fr: Reset à
sv_se: Återställ vid
zh_cn: 重置

source: Reset Hours
fr_fr: Heures Reset
nl_nl: Reset uur
sv_se: Återställ Timmar
zh_cn: 重置时间

source: Reset Policy
fr_fr: Reset de la politique
nl_nl: Reset Beleid
sv_se: Återställ Policy
zh_cn: 重置政策

source: Reset To Zero
de_de: Reset auf Null
fr_fr: Remise à zéro
nl_nl: Weer op nul
sv_se: Nollställs
zh_cn: 重置为零

source: Role
de_de: Rolle
fr_fr: Rôle
nl_nl: Rol
sv_se: Roll
zh_cn: 角色

source: Role Information
de_de: Rolle Information
fr_fr: Rôle d&#39;information
nl_nl: Rol Informatie
sv_se: Roll-information
zh_cn: 角色信息

source: Role List
de_de: Rolle Liste
fr_fr: Liste des Rôles
nl_nl: Rol Lijst
sv_se: Roll-lista
zh_cn: 角色列表

source: Role Permissions
de_de: Rolle Berechtigungen
fr_fr: Rôle autorisations
nl_nl: Rol Machtigingen
sv_se: Rollrättigheter
zh_cn: 角色权限

source: Role Wise Billing Rate
de_de: Rolle Wise Billing Rate
fr_fr: Rôle Taux de facturation
nl_nl: Wijs het Facturerings van de rol Tarief
sv_se: Debiteringsnivå per roll
zh_cn: 角色智能结算费率

source: Role:
de_de: Position:
fr_fr: Rôle:
nl_nl: Rol:
sv_se: Roll:
zh_cn: 角色：

source: Roles
de_de: Rollen
fr_fr: Rôles
nl_nl: Rollen
sv_se: Roller
zh_cn: 角色

source: Root Level
de_de: Oberstes Level
fr_fr: Niveau racine
nl_nl: Hoofdniveau
sv_se: Högsta nivå
zh_cn: 根层级

source: Sat
de_de: Sa
fr_fr: Samedi
nl_nl: Zaterdag
sv_se: Lör
zh_cn: 星期六

source: Saturday
de_de: Samstag
fr_fr: Samedi
nl_nl: Zaterdag
sv_se: Lördag
zh_cn: 星期六

# Save_cofirmation
source: You should click on Submit button in order to submit these records for approval.
de_de: Sie sollten klicken Sie auf Senden, um die Vorlage dieser Unterlagen zur Genehmigung vor.
fr_fr: Vous devez cliquer sur le bouton «Soumettre» afin de soumettre ces documents pour approbation.
nl_nl: Klikt u op de knop Verzenden om deze voor te leggen dossiers voor goedkeuring.
sv_se: Ska du klicka på knappen Skicka för att lämna in dessa uppgifter för godkännande.
zh_cn: 确认保存

# Save_Confirmation_DayView
source: You should click on Submit button in Week View in order to submit these records for approval.
de_de: Sie sollten klicken Sie auf Submit-Button in der Wochenansicht Um diese Datensätze zur Genehmigung vor.
fr_fr: Vous devez cliquer sur le bouton Soumettre dans la semaine Voir en vue de soumettre ces documents pour approbation.
nl_nl: Klikt u op de knop Verzenden in Weekweergave om deze voor te leggen dossiers voor goedkeuring.
sv_se: Ska du klicka på knappen Skicka i Veckovy för att lämna in dessa uppgifter för godkännande.
zh_cn: 确认保存

# Save_Confirmation_Invoice
source: Invoice has been saved.
de_de: Rechnung wurde gespeichert.
fr_fr: Facture a été enregistrée.
nl_nl: Factuur is opgeslagen.
sv_se: Faktura har sparats.
zh_cn: 确认保存

# Save_text
source: Save
de_de: Sichern
fr_fr: Sauver
nl_nl: Redden
sv_se: Spara
zh_cn: 保存

source: Scheduled Email Send Time:
de_de: Geplante E-Mail senden Zeit:
fr_fr: Envoyer heure pr�vue Email:
nl_nl: Geplande e-mail Stuur Tijd:
sv_se: Schemalagd Email Send Tid:
zh_cn: 排程的电子邮件发送时间：

source: Scheduled Email Sent Time:
de_de: Geplante E-Mail Time:
fr_fr: Heure d'envoi prévu Email:
nl_nl: Geplande E-mail Verzonden Tijd:
sv_se: Schemalagd skickad e-post Tid:
zh_cn: 排程的电子邮件发送时间：

source: Search
de_de: Suche
fr_fr: Recherche
nl_nl: Zoeken
sv_se: Sök
zh_cn: 搜索

source: Search Employees:
de_de: Suche Mitarbeiter:
fr_fr: Recherche employés:
nl_nl: Zoeken Werknemers:
sv_se: Sök anställda:
zh_cn: 搜索员工：

source: Search Parameter
de_de: Suchparameter
fr_fr: Paramètre de recherche
nl_nl: Zoeken Parameter
sv_se: Sökparameter
zh_cn: 搜索参数

source: Search Parameters
de_de: Suchparameter
fr_fr: Paramètres de recherche
nl_nl: Zoek Parameters
sv_se: Sökparametrar
zh_cn: 搜索参数

source: Select
de_de: Wählen Sie
fr_fr: Sélectionnez
nl_nl: Selecteer
sv_se: Välj
zh_cn: 选择

source: Select Assigned To:
de_de: Wählen Sie Zugewiesen an: search
fr_fr: Sélection adressée à:
nl_nl: Selecteer Assigned Aan:
sv_se: Välj inplaceras i:
zh_cn: 选择分配给：

source: Select Datasource:
de_de: Wählen Sie die Quelle der Daten:
fr_fr: Sélectionnez Source de données:
nl_nl: Selecteer DataSource:
sv_se: Välj datakälla:
zh_cn: 选择数据源：

source: Select Employee
de_de: Wählen Sie Mitarbeiter
fr_fr: Choisissez des employés
nl_nl: Selecteer Personeelsbeloningen
sv_se: Välj anställd
zh_cn: 选择员工

source: Select Employee:
de_de: Wählen Sie die Arbeitnehmer:
fr_fr: Sélectionnez l&#39;employé:
nl_nl: Selecteer Werknemer:
sv_se: Välj anställd:
zh_cn: 选择员工：

source: Select Option
de_de: Wählen Sie die Option
fr_fr: Sélectionnez l&#39;option
nl_nl: Selecteer Optie
sv_se: Välj alternativ
zh_cn: 选项

source: Select Project Tasks
de_de: Wählen Sie Projekt-Aufgaben
fr_fr: Sélectionnez les tâches du projet
nl_nl: Selecteer Project Taken
sv_se: Välj projektaktiviteter
zh_cn: 选择项目任务

source: Select Project:
de_de: Wählen Sie Projekt:
fr_fr: Sélectionnez le Projet:
nl_nl: Selecteer Project:
sv_se: Välj projekt:
zh_cn: 选择项目：

source: Select Role:
de_de: Wählen Sie die Rolle
fr_fr: Sélectionnez le Rôle:
nl_nl: Selecteer Rol:
sv_se: Välj Role:
zh_cn: 选择角色：

# Select Tasks
source: Select Task
de_de: Wählen Sie die Aufgaben
fr_fr: Sélectionnez les tâches
nl_nl: Selecteer Taken
zh_cn: 选择任务

source: Selected
de_de: Ausgewählt
fr_fr: Choisi
nl_nl: Geselecteerde
sv_se: Valda
zh_cn: 选定

# Selected_text
source: Selected
de_de: Ausgewählt
nl_nl: Geselecteerde
sv_se: Valda
zh_cn: 选定

source: Selection
de_de: Auswahl
fr_fr: Sélection
nl_nl: Selectie
sv_se: Urval
zh_cn: 选择

source: Session Time Out:
de_de: Sitzungs-Timeout
fr_fr: Temps de session dehors :
nl_nl: Sessie time-out:
zh_cn: 连接超时：

source: Sheet Approved
de_de: Rapport genehmigt
fr_fr: Fiche Approuvé
nl_nl: Sheet Goedgekeurd
sv_se: ark Godkänd
zh_cn: 表核准

source: Sheet Date
de_de: Rapport Datum
fr_fr: En date du bilan
nl_nl: Balansdatum
sv_se: ark datum
zh_cn: 表日期

source: Sheet Description
de_de: Rapport Beschreibung
fr_fr: Feuille de description
nl_nl: vel Beschrijving
sv_se: ark Beskrivning
zh_cn: 表说明

source: Sheet InApproval
de_de: Rapport in Genehmigung
fr_fr: Fiche InApproval
nl_nl: Fiche InApproval
sv_se: blad godkännande
zh_cn: 在审批的表

source: Sheet Rejected
de_de: Rapport abgelehnt
fr_fr: Fiche Rejeté
nl_nl: Sheet Afgewezen
sv_se: ark avvisas
zh_cn: 被拒绝的表

source: Sheet Submitted
de_de: Rapport vorgelegt
fr_fr: Soumis fiche
nl_nl: blad ingediend
sv_se: sheet in
zh_cn: 已提交的表

source: Sheet Submitted Date
de_de: Rapport vorgelegt am
fr_fr: Fiche Date de soumission
nl_nl: Fiche Inzend Datum
sv_se: Blad Inläggningsdatum
zh_cn: 表提交日期

# Show Additional Task Information Type:
source: Show Additional Task Information Type in Timesheet:
de_de: Show Weitere Informationen zum Vorgang Typ In-Zeiterfassung:
fr_fr: Afficher la tâche additionnelle informations de type dans la feuille de temps:
nl_nl: Toon extra taak informatie type in rooster:
sv_se: Visa ytterligare Aktivitetsinformation typ i tidrapport:
zh_cn: 显示更多任务信息类型：

source: Show All
de_de: Alle anzeigen
fr_fr: Voir tout
nl_nl: Alles laten
sv_se: Approved On:
zh_cn: 显示所有

source: Show Client in Timesheet:
de_de: Kunde im Zeitrapport anzeigen:
fr_fr: Afficher Client Dans feuille de temps:
nl_nl: Toon Klant In Timesheet:
sv_se: Visa Client i Tidrapport:
zh_cn: 在工时表中显示客户:

source: Show Clock Start/End:
de_de: Stoppuhr anzeigen
fr_fr: Afficher l&#39;horloge de début / fin:
nl_nl: Toon Klok Start / Einde:
sv_se: Visa Klocka Start / Slut:
zh_cn: 查看时钟开始/结束：

source: Show Company Logo:
de_de: Firmenlogo anzeigen:
nl_nl: Volgende
sv_se: Visa company logo:
zh_cn: 显示公司标志：

source: Show Company Own Logo:
de_de: Eigenes Firmenlogo anzeigen:
fr_fr: Voir Own Company Logo:
nl_nl: Toon Company eigen logo:
sv_se: Visa Företagets egen logotyp:
zh_cn: 查看公司自己的徽标：

source: Show Completed Project in Timesheet:
de_de: Erledigte Projekte im Zeitrapport anzeigen:
fr_fr: Voir Terminé Dans la feuille de temps du projet:
nl_nl: Toon voltooide project In Timesheet:
sv_se: Visa avslutat projekt I Tidrapport:
zh_cn: 在时间表显示已完成的项目：

source: Show Completed Task in TimeSheet:
de_de: Erledigte Aufgaben im Zeitrapport anzeigen:
fr_fr: Voir les tâche clôturées dans les feuilles de temps:
nl_nl: Toon Afgesloten taak in urenstaat:
sv_se: Visa slutförda aktiviteter i tidkort:
zh_cn: 在时间表显示已完成的项目：

source: Show Cost Center in TimeSheet:
de_de: Kostenstelle im Zeitrapport anzeigen:
fr_fr: Voir Cost Center Dans Timesheet:
nl_nl: Toon Cost Center In urenstaat:
sv_se: Visa Kostnad Center I Tidrapport:
zh_cn: 在工时表中显示成本中心：

source: Show Data
de_de: Daten anzeigen
fr_fr: Afficher les données
nl_nl: Toon Gegevens
sv_se: Visa data
zh_cn: 显示数据

source: Show Description in Period View
de_de: Beschreibung in Periodenansicht anzeigen
fr_fr: Show Description En voir période
nl_nl: Toon Omschrijving In Periode Bekijk
sv_se: Visa beskrivning i period View
zh_cn: 在时间段视图中显示描述

source: Show Description in Period View:
de_de: Beschreibung in Periodenansicht anzeigen:
fr_fr: Show Description En voir période:
sv_se: Visa beskrivning i period View:
zh_cn: 在时间段视图中显示描述：

source: Show Description in Week View:
de_de: Beschreibung in Periodenansicht anzeigen:
fr_fr: Voir la description dans la vue hebdomadaire:
nl_nl: Toon Omschrijving In Week View:
sv_se: Visa Beskrivning I Week View:
zh_cn: 在周视图中显示描述：

source: Show Project For TimeOff:
de_de: Projekt für Abwesenheit anzeigen:
fr_fr: Projet Afficher Pour congés:
nl_nl: Toon Project voor vrije tijd:
sv_se: Visa Projekt för TimeOff:
zh_cn: 显示休假期间的项目：

source: Show Quantity
de_de: Menge zeigen
fr_fr: Voir Quantité
nl_nl: Toon Hoeveelheid
sv_se: Visa kvantitet
zh_cn: 查看数量

source: Show Quantity:
de_de: Menge zeigen:
fr_fr: Voir Quantité:
nl_nl: Toon Hoeveelheid:
sv_se: Visa kvantitet:
zh_cn: 查看数量：

source: Show Report
de_de: Bericht anzeigen
fr_fr: Voir rapport
nl_nl: Toon Verslag
sv_se: Visa rapport
zh_cn: 查看报告

source: Show "ShowAll" in Approval Popup:
zh_cn: 在审批弹出窗口显示“全部显示”：

source: Show Summary
de_de: Zeige Zusammenfassung
fr_fr: Voir sommaire
nl_nl: Toon samenvatting
sv_se: Visa sammanfattning
zh_cn: 查看摘要

source: Show Task in Expense Sheet:
zh_cn: 在费用表中显示任务：

source: Show TimeOff in Timesheet:
de_de: Abwesenheit in Zeitrapport anzeigen:
fr_fr: Temps Show Off Dans la feuille de temps:
nl_nl: Toon tijd in Timesheet:
sv_se: Visa TimeOff I Tidrapport:
zh_cn: 在工时表中显示假期：

source: Show Work Type in TimeSheet:
de_de: Art der Arbeit in Zeitrapport anzeigen:
fr_fr: Voir Timesheet Dans le genre de travail:
nl_nl: Toon Work Type In urenstaat:
sv_se: Visa Work typ i Tidrapport:
zh_cn: 在工时表中显示工作类型

# Show_text
source: Show
de_de: Zeigen
fr_fr: Montrer
nl_nl: Tonen
zh_cn: 显示

source: ShowData
de_de: Zeigen Sie Daten
fr_fr: Afficher les données
nl_nl: Toon Gegevens
sv_se: Visa data
zh_cn: 显示数据

source: Sick Leave
de_de: Krankheit
fr_fr: Congés maladie
nl_nl: Ziekteverlof
sv_se: Sjukfrånvaro
zh_cn: 病假

source: Sign Up
de_de: Melden Sie sich an
fr_fr: S&#39;inscrire
nl_nl: Aanmelden
sv_se: Anmäl
zh_cn: 登录

source: Single tool to monitor employee attendance, offdays, vacation, leave
de_de: Single-Tool zur �berwachung der Arbeitnehmer die Teilnahme, offdays, Urlaub, Urlaub
fr_fr: Un seul outil pour suivre la présence des employés, repos, vacances, congés
nl_nl: Enkel instrument om toezicht te houden werknemer presentielijst, offdays, vakantie, verlof
sv_se: Single verktyg att övervaka anställdas närvaro, offdays, semester, ledighet
zh_cn: 一个单一的工具来监测员工出勤、休假、请假等

source: Sort Order
de_de: Sortierung
fr_fr: Ordre de tri
nl_nl: Sorteervolgorde
sv_se: Sorteringsordning
zh_cn: 排列顺序

source: Sort Order:
de_de: Sortierung:
fr_fr: Ordre de tri:
nl_nl: Sorteervolgorde:
sv_se: Sorteringsordning:
zh_cn: 排序顺序:

source: Specific Employee
de_de: Spezielle Mitarbeiter
fr_fr: Des employés
nl_nl: Specifieke Personeelsbeloningen
sv_se: Specifik anställd
zh_cn: 特定的员工

source: Specific Employee Expense Entry Approvals
de_de: Spezifische Kosten der Arbeitnehmer Eintrag Zulassungen
fr_fr: Des employés de frais d&#39;entrée Homologations
nl_nl: Specifieke Personeelsbeloningen onkostenbeheer Entry Goedkeuringen
sv_se: Särskilda Employee Expense Entry Godkännanden
zh_cn: 特定的员工费用开支录入许可

source: Specific Employee Time Entry Approvals
de_de: Besondere Mitarbeiter Zeit Eintrag Zulassungen
fr_fr: Des employ�s Time Entry Homologations
nl_nl: Specifieke Employee Time Entry Goedkeuringen
sv_se: Särskilda Employee inträdet Godkännanden
zh_cn: 特定的员工时间录入许可

source: Specific Employee Time Off Approvals
de_de: Bestimmten Mitarbeiter Time Off Zulassungen
fr_fr: Temps employé en particulier hors des approbations
nl_nl: Bepaalde werknemer Time Off Goedkeuringen
sv_se: Särskilda anställdas tid Off Godkännanden
zh_cn: 特定的员工休假许可

source: Specific External Expense Entry Approvals
de_de: Spezifische externe Kosten Eintrag Zulassungen
fr_fr: Des employés Time Entry Homologations
nl_nl: Specifieke externe onkostenbeheer Entry Goedkeuringen
sv_se: Särskild extern Expense Entry Godkännanden
zh_cn: 特定的外部费用开支录入许可

source: Specific External User
de_de: Externe User
fr_fr: Spécifiques d&#39;utilisation externe
nl_nl: Specifieke externe gebruiker
sv_se: Specifik extern användare
zh_cn: 特定的外部用户

source: Specific External User Time Entry Approvals
de_de: Externe User Time Eintrag Zulassungen
fr_fr: Des temps d&#39;utilisation externe Entrée Homologations
nl_nl: Specifieke externe gebruiker Time Entry Goedkeuringen
sv_se: Särskilda Extern användare inträdet Godkännanden
zh_cn: 特定的外部用户时间录入许可

source: Standard
nl_nl: Standaard
zh_cn: 标准

source: Standard and Formats:
de_de: Standard und Formate:
fr_fr: Standard et les formats:
nl_nl: Standard en Formaten:
sv_se: Standard och format:
zh_cn: 标准和格式：

source: Standards and Formats:
de_de: Standards und Formate:
fr_fr: Normes et formats:
nl_nl: Normen en indelingen:
sv_se: Standarder och format:
zh_cn: 标准和格式：

source: Start Date
de_de: Anfangsdatum
fr_fr: Date de début
nl_nl: Begindatum
sv_se: Startdatum
zh_cn: 开始日期

source: Start Date:
de_de: Anfangsdatum:
fr_fr: Date de début:
nl_nl: Begindatum:
sv_se: Startdatum:
zh_cn: 开始日期：

source: Start Time
de_de: Anlasszeit
fr_fr: Heure de début
nl_nl: Start tijd
sv_se: Starttid
zh_cn: 开始时间

source: Start Timer
fr_fr: Démarrer le minuteur
sv_se: Starta timer
zh_cn: 启动定时器

source: Started
de_de: begonnen
fr_fr: Démarré
nl_nl: Gestart
zh_cn: 开始

source: StartTime
de_de: Startzeit
fr_fr: Heure de début
nl_nl: Begintijd
sv_se: Starttid
zh_cn: 开始时间

source: State
de_de: Staat
fr_fr: État
nl_nl: Toestand
sv_se: Stat
zh_cn: 状态

source: State / Province
de_de: Bundesland
fr_fr: Etat / Province
nl_nl: Staat / provincie
sv_se: Stat / provins
zh_cn: 省/市

source: State / Province:
de_de: Bundesland:
fr_fr: État / Province:
nl_nl: Staat / Provincie:
zh_cn: 省/市

source: State Sales Tax
de_de: Staat Umsatzsteuer
fr_fr: État la taxe de vente
nl_nl: Omzetbelasting
zh_cn: 营业税

source: State Sales Tax:
de_de: Staat Umsatzsteuer:
fr_fr: État la taxe de vente:
nl_nl: Omzetbelasting:
zh_cn: 营业税：

source: State:
de_de: Stand:
fr_fr: État:
nl_nl: Staat:
zh_cn: 国家：

source: Status
fr_fr: Statut
zh_cn: 状态

source: Status :
fr_fr: Statut:
zh_cn: 状态：

source: Status : Approved
de_de: Status: Genehmigt
fr_fr: Statut: Approuvé
nl_nl: Status: Goedgekeurd
sv_se: Status: Fastställd
zh_cn: 状态：已同意

source: Status : Rejected
de_de: Status: Abgelehnt
fr_fr: Statut: Refusé
nl_nl: Status: Verworpen
sv_se: Status: Avvisad
zh_cn: 状态：已拒绝

source: Status : Submitted
de_de: Status: Vorgelegt
fr_fr: Etat: Soumis
nl_nl: Status: Ingediend
sv_se: Status: Skickad
zh_cn: 状态：已提交

source: Status Information
de_de: Statusangaben
fr_fr: Information Status
nl_nl: Status informatie
zh_cn: 状态信息

source: Status List
de_de: Status Liste
fr_fr: Liste des Status
nl_nl: Status Lijst
sv_se: Statuslista
zh_cn: 状态列表

source: Status Type
de_de: Status Typ
fr_fr: Type Status
nl_nl: Het Type van status
sv_se: Statustyp
zh_cn: 状态类型

source: Status Type:
de_de: Status Typ:
fr_fr: Type Status:
nl_nl: Het Type van status:
sv_se: Statustyp:
zh_cn: 状态类型：

source: Status Types
de_de: Status-Typen
fr_fr: Type Status
nl_nl: Status Soorten
sv_se: Statustyper
zh_cn: 状态类型

source: Status:
fr_fr: Statut :
zh_cn: 状态：

# String1
source: Dashboard Setting
de_de: Alle Projekte der Organisation
zh_cn: 所有项目组织

# strmsg
source: You should be ''Project Team'' member for adding task in this project.
de_de: Sie sollten "Project Team" Mitglied für das Hinzufügen Aufgabe in diesem Projekt.
fr_fr: Vous devriez être en «équipe de projet« membre pour ajouter la tâche dans ce projet.
nl_nl: Je moet "Project Team" lid voor het toevoegen van taak in dit project.
sv_se: Du bör vara&#39;&#39;projektgruppen&#39;&#39;medlem för att lägga till uppgift i detta projekt.
zh_cn: 您应该选择“项目小组”成员加入这个项目的任务。

source: Sub Total
fr_fr: Sous-total
nl_nl: 小计
sv_se: 小计
zh_cn: 小计

source: Sub Total:
de_de: Zwischensumme:
fr_fr: Sous-total:
zh_cn: 小计：

source: Submission Status:
de_de: Vorlage Zustand:
sv_se: Inlämningsstatus:
zh_cn: 提交状态：

source: Submit for Approval
de_de: Zur Genehmigung vorlegen
fr_fr: Soumettre pour approbation
nl_nl: Ter goedkeuring
sv_se: Godkännande lägga fram
zh_cn: 提交审批

# Submit_text
source: Submit
de_de: Übermitteln
fr_fr: Envoyer
nl_nl: Indienen
sv_se: Skicka in
zh_cn: 提交

source: Submitted
de_de: Verfasst
fr_fr: Soumis
nl_nl: Ingediend
sv_se: Skickad
zh_cn: 提交

source: Submitted By :
de_de: Vorgeschlagen von:
fr_fr: Soumis par:
nl_nl: Ingediend door:
sv_se: Inskickad av:
zh_cn: 提交：

source: Submitted By:
de_de: Vorgeschlagen von:
fr_fr: Soumis par:
nl_nl: Ingediend door:
sv_se: Inskickad av:
zh_cn: 提交人：

source: Submitted Date
de_de: Eingetragen am
fr_fr: Date de soumission
nl_nl: Inzend Datum
sv_se: Inläggningsdatum
zh_cn: 提交日期

source: Submitted Hours
de_de: Verfasst Stunden
fr_fr: Heures soumises
nl_nl: ingediend uur
sv_se: in timmar
zh_cn: 提交时间

source: Submitted On
de_de: Vorgeschlagen am
fr_fr: Soumis le
nl_nl: Toegevoegd op
sv_se: Uppladdad den
zh_cn: 提交

source: Submitted On :
de_de: Verfasst am:
fr_fr: Soumis le:
nl_nl: Ingediend op:
sv_se: Skickad den:
zh_cn: 提交：

source: Submitted On:
de_de: vorgelegt am:
fr_fr: Soumis le:
nl_nl: Toegevoegd op:
sv_se: inkommit:
zh_cn: 提交：

source: Submitted:
de_de: Vorgelegt:
fr_fr: Soumis:
nl_nl: Ingediend:
sv_se: Skickad:
zh_cn: 提交：

source: Sum
de_de: Summe
fr_fr: Somme
nl_nl: Som
sv_se: Summa
zh_cn: 总和

source: Summarized:
de_de: Zusammengefasst:
fr_fr: En résumé:
nl_nl: Samengevat:
sv_se: Sammanfattad:
zh_cn: 总结：

source: Summary of all project tasks status. Useful for project manager to get a high level view of whole project status.
de_de: Zusammenfassung aller Aufgabenstati im Projekt. Nützlich für Projektmanager.
fr_fr: Résumé de toutes les tâches de l&#39;état de projet. Utile pour les gestionnaire de projet pour obtenir un haut niveau de l&#39;ensemble de vue l&#39;état du projet.
nl_nl: Samenvatting van alle taken status. Handig voor projectmanager om een hoog niveau gezien gehele project status.
sv_se: Sammanfattning av alla projektaktiviteter status. Användbart för projektledare att få en hög nivå inför hela projektets status.
zh_cn: 总结所有项目任务状态。有益于项目经理获得整个项目状态的高水平查看。

source: Summary of employee attendance helpful for user and administrator to generate summary of employee attendance for payroll purpose.
de_de: Zusammenfassung der Anwesenheit eines Mitarbeiters als Bericht. Hilfreich für Lohn- und Gehaltsabrechnungen.
fr_fr: Résumé de la participation des employés utile pour l&#39;utilisateur et l&#39;administrateur pour générer des sommaires de fréquentation pour les états de paie des employés but.
nl_nl: Samenvatting van de werknemer aanwezigheid nuttig zijn voor de gebruiker en de beheerder te genereren samenvatting van de werknemer presentielijst voor loonlijst doel.
sv_se: Sammanfattning av anställd närvaro nytta för användaren och administratören att skapa sammanfattning av anställd närvaro för lön ändamål.
zh_cn: 总结所有员工出勤情况。有益于管理员获得工资发放情况。

source: Summary of Expenses incurred on project. Can be generated based on project, client, employee and data range.
de_de: Zusammenfassung der Kosten am Projekt. Erzeugt werden kann, basiert auf einer Projekt-, Kunden-, Mitarbeiter-und Datenbereich.
fr_fr: Sommaire des dépenses a eu lieu le projet. Peut être générée sur le projet, les clients, les employés et les données de gamme.
nl_nl: Samenvatting van de kosten zich op projectbasis. Kan worden gegenereerd op basis van project, klant, medewerker en gegevens bereik.
sv_se: Sammanfattning av Kostnader inträffade på projektet. Kan produceras genom projektet klient anställd och dataområdet.
zh_cn: 总结项目发生的费用开支情况，可以根据项目、客户、员工和数据范围生成。

source: Summary of Expenses incurred on project. Can be generated based on project, client, employee and data range.
de_de: Zusammenfassung der Kosten am Projekt. Erzeugt werden kann, basiert auf einer Projekt-, Kunden-, Mitarbeiter-und Datenbereich.
fr_fr: Sommaire des dépenses a eu lieu le projet. Peut être générée sur le projet, les clients, les employés et les données de gamme.
nl_nl: Samenvatting van de kosten zich op projectbasis. Kan worden gegenereerd op basis van project, klant, medewerker en gegevens bereik.
sv_se: Sammanfattning av Kostnader inträffade på projektet. Kan genereras baserat på projekt, kund, anställd och dataområdet.
zh_cn: 总结项目发生的费用开支情况，可以根据项目、客户、员工和数据范围生成。
