Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: Project Deadline
it_it: Termine progetto
nn_no: Prosjekt tidsfrist
pt_pt: Projeto Prazo

source: Project Description
it_it: Descrizione progetto
nn_no: Prosjektbeskrivelse
pt_pt: Descrição do Projeto

source: Project Description:
it_it: Descrizione progetto:
nn_no: Prosjektbeskrivelse:
pt_pt: Descrição do Projeto:

source: Project Employee List
it_it: Lista dipendenti/progetto
nn_no: Prosjektet ansattliste
pt_pt: Projeto Lista de Funcionários

source: Project Employees
it_it: Dipendenti/progetto
nn_no: Prosjektansatte
pt_pt: Projeto de Empregados

source: Project Expense Detail Report
it_it: Report spese/progetto
nn_no: Detaljert rapport, Prosjektutgifter
pt_pt: Detalhes de Relatório de despesa do projeto

source: Project Id
it_it: ID progetto
nn_no: Prosjekt ID
pt_pt: Identificação do projeto

source: Project Id:
it_it: ID progetto:
nn_no: Prosjekt Id:
pt_pt: Identificação do projeto:

source: Project Information
it_it: Informazioni sul progetto
nn_no: Prosjektinformasjon
pt_pt: Informações sobre o Projeto

source: Project List
it_it: Lista progetti
nn_no: Prosjektliste
pt_pt: Lista de Projetos

source: Project List Report
it_it: Report lista progetti
nn_no: Prosjektliste rapport
pt_pt: Lista de Relatório de Projeto

source: Project Management
it_it: Gestione progetti
nn_no: Prosjektledelse
pt_pt: Gestão do projecto

source: Project Manager Pages
it_it: Pagine Project Manager
nn_no: Prosjektleders sider
pt_pt: Páginas do gestor de projecto

source: Project Manager Reports
it_it: Report Project Manager
nn_no: Prosjektleders rapporter
pt_pt: Relatórios do gestor de projecto

source: Project Milestone
it_it: Milestone di progetto
nn_no: Prosjekt milepæl
pt_pt: Projeto Milestone

source: Project Milestone Information
it_it: Informazioni milestone di progetto
nn_no: Prosjekt milepælinformasjon
pt_pt: Projeto Milestone Informação

source: Project Milestone List
it_it: Lista milestone di progetto
nn_no: Prosjekt milepælliste
pt_pt: Projeto Lista Milestone

source: Project Milestones
it_it: Milestone di progetto
nn_no: Prosjekt milepæler
pt_pt: Projeto Marcos

source: Project Name
it_it: Nome del progetto
nn_no: Prosjektnavn
pt_pt: Nome do projeto

source: Project Name:
it_it: Nome del progetto:
nn_no: Prosjektnavn:
pt_pt: Nome do Projeto:

source: Project Preferences
it_it: Preferenze progetto
nn_no: Prosjekt innstillinger
pt_pt: Projeto de Preferências

source: Project Reports
it_it: Report di progetto
nn_no: Prosjektrapporter
pt_pt: Relatórios do projeto

source: Project Role
it_it: Ruolo progetto
nn_no: Prosjektrolle
pt_pt: Projeto Papel

source: Project Roles
it_it: Ruoli di progetto
nn_no: Prosjektroller
pt_pt: Funções de projeto

source: Project Start Date
it_it: Data inizio progetto
nn_no: Prosjekt startdato
pt_pt: Projeto Data de Início

source: Project Status
it_it: Stato progetto
nn_no: Prosjekt status
pt_pt: Status do Projeto

source: Project Status:
it_it: Stato progetto:
nn_no: Prosjet status:
pt_pt: Status do Projeto:

source: Project Task
it_it: Attività
nn_no: Prosjektaktivitet
pt_pt: Tarefa do projeto

source: Project Task Attachment
it_it: Allegato
nn_no: Prosjektaktivites- vedlegg
pt_pt: Acessório da tarefa do projeto

source: Project Task Attachment Information
it_it: Informazioni allegato
nn_no: Prosjektaktivites- vedleggsinformasjon
pt_pt: Project Task Attachment Informação

source: Project Task Information
it_it: Informazioni Attività
nn_no: Prosjektaktivitets- infomasjon
pt_pt: Projeto de Informação de Tarefa

source: Project Task List
it_it: Lista Attività
nn_no: Prosjektaktivitets- liste
pt_pt: Projeto Lista de Tarefas

source: Project Task Name:
it_it: Nome Attività
nn_no: Prosjektaktivitetens navn:
pt_pt: Projeto Nome da Tarefa:

source: Project Tasks
it_it: Attività
nn_no: Prosjektaktiviteter
pt_pt: Tarefas do Projeto

source: Project Tasks:
it_it: Attività:
nn_no: Prosjektaktiviteter:
pt_pt: Tarefas do Projeto:

source: Project Team
it_it: Personale addetto al Progetto
nn_no: Prosjekt- team
pt_pt: Equipa do Projecto

source: Project Template
it_it: Modello di progetto
nn_no: Prosjektmal
pt_pt: Modelo de projeto

source: Project Template Information
it_it: Informazioni modello di progetto
nn_no: Prosjektmal informasjon
pt_pt: Projeto Modelo de Informação

source: Project Template List
it_it: Lista modelli di progetto
nn_no: Prosjektmal liste
pt_pt: Projeto modelo de lista

source: Project Template:
it_it: Modello di progetto:
nn_no: Prosjektmal:
pt_pt: Modelo de projeto:

source: Project Templates
it_it: Modelli di progetto
nn_no: Prosjektmaler
pt_pt: Modelos de projeto

source: Project Type
it_it: Tipo Progetto
nn_no: Prosjekttype
pt_pt: Tipo de Projeto

source: Project Type Information
it_it: Informazioni Tipo Progetto
nn_no: Prosjekttype informasjon
pt_pt: Tipo do Projeto de Informação

source: Project Type Information:
it_it: Informazioni Tipo Progetto:
nn_no: Prosjekttype informasjon:
pt_pt: Tipo do Projeto de Informação:

source: Project Type List
it_it: Lista tipi progetto
nn_no: Prosjekttype liste
pt_pt: Projeto Lista de tipos

source: Project Type:
it_it: Tipo Progetto:
nn_no: Prosjekttype:
pt_pt: Tipo do Projeto:

source: Project Types
it_it: Tipo Progetto
nn_no: Prosjekttyper
pt_pt: Tipos de Projeto

source: Project/Client
it_it: Progetto/Committente
nn_no: Prosjekt / Klient
pt_pt: Projeto / Cliente

source: Project:
it_it: Progetto:
nn_no: Prosjekt:
pt_pt: Projeto:

source: Project_List_Of_All_Projects_Defined_By_Account
it_it: Project List - Lista di tutti i progetti definiti dall'Account
nn_no: Projektliste - Liste over alle prosjekter som er definert ved konto
pt_pt: Project List - Lista de todos os projetos definidos pelo Conta

source: Projects
it_it: Progetti
nn_no: Prosjekter
pt_pt: Projetos

source: Projects:
it_it: Progetti:
nn_no: Prosjekter:
pt_pt: Projetos:

source: PROJECTS1
it_it: PROGETTI
nn_no: PROSJEKTER
pt_pt: PROJETOS

source: ProjectType
it_it: Tipo Progetto
nn_no: Prosjekttype
pt_pt: Tipo de Projeto

source: Provide Your Information
it_it: Fornisci le tue informazioni
nn_no: Gi dine opplysninger
pt_pt: Forneça suas informações

source: Quantity
it_it: Quantità
nn_no: Antall
pt_pt: Quantidade

source: Quantity Caption
it_it: Didascalia Quantità
nn_no: Antall beskrivelse
pt_pt: Quantidade Legenda

source: Quantity Caption:
it_it: Didascalia Quantità:
nn_no: Antall beskrivelse:
pt_pt: Legenda Quantidade:

source: Quantity:
it_it: Quantità:
nn_no: Antall:
pt_pt: Quantidade:

source: Rate
it_it: Tariffa
nn_no: Sats
pt_pt: Categoria

source: Rate:
it_it: Tariffa:
nn_no: Sats:
pt_pt: Taxa:

source: Reimburse
it_it: Rimborsa
nn_no: Refusjon
pt_pt: Reembolsar

source: Reimburse:
it_it: Rimborsa:
nn_no: Refusjon:
pt_pt: Reembolsar:

source: Reimbursement
it_it: Rimborso
nn_no: Refusjon
pt_pt: Reembolso

source: Reimbursement Currency:
it_it: Valuta Rimborso:
nn_no: Refusjonvaluta:
pt_pt: Moeda Reembolso:

source: Reimbursement Status:
it_it: Status Rimborso:
nn_no: Refusjonsstatus:
pt_pt: Status de Reembolso:

source: Rejected
it_it: Respinto
nn_no: Avvist
pt_pt: Rejeitado

source: Rejected By :
it_it: Respinto da:
nn_no: Avvist av:
pt_pt: Rejeitado por:

source: Rejected By Employee Name
it_it: Respinto dal Dipendente:
nn_no: Avvist av Ansattenavn
pt_pt: Rejeitado por Nome do Empregado

source: Rejected Date
it_it: Respinto in data
nn_no: Avvist Dato
pt_pt: Rejeitado Data

source: Rejected Hours
it_it: Ore respinte
nn_no: Avvist timer
pt_pt: Horas Rejeitado

source: Rejected On
it_it: Respinto il
nn_no: Avvist på
pt_pt: Rejeitado em

source: Rejected On :
it_it: Respinto il:
nn_no: Avvist på:
pt_pt: Rejeitado em:

source: Rejected:
it_it: Respinto:
nn_no: Avvist:
pt_pt: Rejeitadas:

source: Report By:
it_it: Raggruppa per:
nn_no: Rapport ved:
pt_pt: Relatório Por:

source: Report Category:
it_it: Categoria report:
nn_no: Rapportkategori:
pt_pt: Relatório Categoria:

source: Report Column
it_it: Colonna report
nn_no: Rappportkolonne
pt_pt: Relatório Coluna

source: Report DataSource
it_it: Sorgente dati report
nn_no: Rapportdatakilde
pt_pt: Relatório DataSource

source: Report Definition
it_it: Definizione report
nn_no: Rapportdefininsjon
pt_pt: Definição de Relatório

source: Report Definition Information
it_it: Informazioni definizione report
nn_no: Rapportdefinisjon Informasjon
pt_pt: Relatório de Informação Definição

source: Report Description:
it_it: Descrizione report:
nn_no: Rapportbeskrivelse
pt_pt: Relatório Descrição:

source: Report Design
it_it: Costruzione Report
nn_no: Rapportdesign
pt_pt: Relatório de Projeto

source: Report Footer:
it_it: Piè di pagina Report:
nn_no: Rapport bunntekst
pt_pt: Rodapé do Relatório:

source: Report for generating summary of employee leaves like sick leave casual leave etc in specified range.
it_it: Report assenze dipendente
nn_no: Rapport for generering av sammendrag av ansattes sykefravær og tilfeldig fravær.
pt_pt: Relatório para a geração de resumo das folhas do empregado como licença médica, etc deixar casual no intervalo especificado.

source: Report for generating summary of employee leaves like sick leave, casual leave etc in specified range.
it_it: Report assenze dipendente
nn_no: Rapport for generering av sammendrag av ansattes sykefravær og tilfeldig fravær. i angitt tidsperiode.
pt_pt: Relatório para a geração de resumo das folhas do empregado como licença médica, etc deixar casual no intervalo especificado.

source: Report Header:
it_it: Titolo report:
nn_no: Rapport topptekst:
pt_pt: Cabeçalho do Relatório:

source: Report Id:
it_it: ID report:
nn_no: Rapport ID:
pt_pt: Id Relatório:

source: Report Information
it_it: Informazioni report
nn_no: Rapport informasjon
pt_pt: Relatório de Informação

source: Report Name
it_it: Nome report
nn_no: Rapportnavn
pt_pt: Nome do relatório

source: Report Name:
it_it: Nome report:
nn_no: Rapportnavn:
pt_pt: Nome do relatório:

source: Report Permission
it_it: Autorizzazioni report
nn_no: Rapport tillatelse
pt_pt: Permissão Relatório

source: Report Title:
it_it: Titolo report:
nn_no: Rapport tittel:
pt_pt: Título do Relatório:

source: Report Type:
it_it: Tipo report:
nn_no: Rapport type:
pt_pt: Tipo do relatório:

source: REPORTS1
it_it: RELAZIONI
nn_no: RAPPORTER
pt_pt: RELATÓRIOS

source: Request Required
it_it: Giustificativo obbligatorio
nn_no: Forespørsel Påkrevd
pt_pt: Pedido necessário

source: Reset Hours
it_it: Ripristino delle ore
nn_no: Tilbakestill Timer
pt_pt: Reiniciar horas

source: Reset Policy
it_it: Policy di Ripristino
nn_no: Tilbakestill Policy
pt_pt: Política de Reset

source: Reset To Zero
it_it: Azzera
nn_no: Tilbakestill til null
pt_pt: Reposição a zero

source: Resigned
it_it: Rassegnato
nn_no: Resignert
pt_pt: Resignado

source: Role
it_it: Ruolo
nn_no: Rolle
pt_pt: Papel

source: Role Information
it_it: Informazioni ruolo
nn_no: Rolleinformasjon
pt_pt: Papel da Informação

source: Role List
it_it: Lista ruoli
nn_no: Rolleliste
pt_pt: Lista de Funções

source: Role Permissions
it_it: Autorizzazioni ruolo
nn_no: Rolletillatelser
pt_pt: Permissões de Papel

source: Role Wise Billing Rate
it_it: Tariffa di dettaglio ruolo
nn_no: Rollevis faktureringspris
pt_pt: Papel de faturamento Wise Rate

source: Role:
it_it: Ruolo:
nn_no: Rolle:
pt_pt: Papel:

source: Roles
it_it: Ruoli
nn_no: Roller
pt_pt: Funções

source: Sat
it_it: Sab
nn_no: Lør
pt_pt: Sábado

source: Saturday
it_it: Sabato
nn_no: Lørdag
pt_pt: Sábado

source: Save_cofirmation
it_it: Fai clic sul pulsante Invia se vuoi presentare i dati per l'approvazione.
nn_no: Du må klikke på Send-knappen for å sende disse postene for godkjenning.
pt_pt: Você deve clicar no botão Enviar para submeter esses registros, para aprovação.

source: Save_Confirmation_DayView
it_it: Fai clic sul pulsante Invia a Vista Settimanale se vuoi presentare i dati per l'approvazione.
nn_no: Du må klikke på Send-knappen i Ukesvisning for å sende disse postene for godkjenning.
pt_pt: Você deve clicar no botão Enviar na Semana Ver a fim de apresentar esses registros, para aprovação.

source: Save_Confirmation_Invoice
it_it: La Fattura è stata salvata.
nn_no: Faktura er lagret.
pt_pt: Factura foi salvo.

source: Save_text
it_it: Salva
nn_no: Lagre
pt_pt: Salvar

source: Scheduled Email Send Time
it_it: Orario invio schedulato email
nn_no: Planlagt sendetid for e-post
pt_pt: Enviar e-mail Scheduled Time:

source: Scheduled Email Sent Time
it_it: Orario invio schedulato email
pt_pt: Programado Tempo de envio de e-mail:

source: Search
it_it: Cerca

source: Search Employees:
it_it: Ricerca dipendenti:
nn_no: Søk etter ansatte:
pt_pt: Empregados da busca:

source: Search Parameter
it_it: Parametro di ricerca
nn_no: Søk parameter
pt_pt: Parâmetro de pesquisa

source: Search Parameters
it_it: Parametri di ricerca
nn_no: Søkeparametere
pt_pt: Parâmetros de pesquisa

source: Select
it_it: Selezionare
nn_no: Velg
pt_pt: Selecione

source: Select Assigned To:
it_it: Seleziona "Assegnato a":
nn_no: Velg tilordnet til:
pt_pt: Selecione Assigned To:

source: Select Datasource:
it_it: Seleziona Sorgente Dati:
nn_no: Velg datakilde:
pt_pt: Selecione fonte de dados:

source: Select Employee
it_it: Seleziona dipendente
nn_no: Velg ansatt
pt_pt: Selecione Empregado

source: Select Employee:
it_it: Seleziona dipendente:
nn_no: Velg ansatt:
pt_pt: Selecione Trabalhador:

source: Select Option
it_it: Seleziona "Opzioni"
nn_no: Velg alternativ
pt_pt: Selecione a opção

source: Select Project Tasks
it_it: Seleziona Attività di Progetto
nn_no: Velg prosjektaktiviteter
pt_pt: Selecione Tarefas do Projeto

source: Select Project:
it_it: Seleziona Progetto:
nn_no: Velg prosjekt:
pt_pt: Selecione o Projeto:

source: Select Role
it_it: Seleziona Ruolo:
nn_no: Velg rolle:
pt_pt: Selecione Papel:

source: Select Tasks
it_it: Seleziona Attività
nn_no: Velg aktivitet
pt_pt: Selecione Tarefa

source: Selected
it_it: Selezionato
nn_no: Utvalgte
pt_pt: Selecionados

source: Selected_text
it_it: Selezionato
nn_no: Utvalgte
pt_pt: Selecionados

source: Selection
it_it: Selezione
nn_no: Utvalg
pt_pt: Seleção

source: Session Time Out
it_it: Time Out sessione:
nn_no: Sesjonen utløp:
pt_pt: Tempo da sessão para fora:

source: Sheet Approved
it_it: Foglio approvato
nn_no: Skjema godkjent
pt_pt: Folha de Aprovação

source: Sheet Date
it_it: Data foglio
nn_no: Skjema dato
pt_pt: Data Sheet

source: Sheet Description
it_it: Descrizione foglio
nn_no: Skjema beskrivelse
pt_pt: Folha Descrição

source: Sheet InApproval
it_it: Foglio in approvazione
nn_no: Skjema i godkjenning
pt_pt: Folha InApproval

source: Sheet Rejected
it_it: Foglio respinto
nn_no: Skjema avvist
pt_pt: Folha Rejeitado

source: Sheet Submitted
it_it: Foglio sottoposto
nn_no: Skjema innlevert
pt_pt: Folha de Submissão

source: Sheet Submitted Date
it_it: Data di sottoposizione foglio
nn_no: Skjema innlevert dato
pt_pt: Sheet Data de Submissão

source: Show Additional Task Information Type:
it_it: Mostra altri tipi di informazione attività:
nn_no: Vis ytterligere aktivitetsinformasjon
pt_pt: Show adicionais Tarefa Tipo de Informação no quadro de horários:

source: Show All
it_it: Mostra tutto
nn_no: Vis alle
pt_pt: Mostre tudo

source: Show Client In Timesheet:
it_it: Mostra Committente nel Timesheet:
nn_no: Vis klienter i timeskjema
pt_pt: Mostrar Cliente no quadro de horários:

source: Show Clock Start/End
it_it: Mostra avvia/termina timer:
nn_no: Vis klokke start/ slutt
pt_pt: Show Clock Início / Fim:

source: Show Company Logo:
it_it: Mostra logo aziendale:
nn_no: Vis bedriftens logo:
pt_pt: Mostre o logotipo da companhia:

source: Show Company Own Logo
it_it: Mostra logo della tua azienda:
nn_no: Vis bedriftens egen logo:
pt_pt: Show própria companhia Logo:

source: Show Completed Project In Timesheet:
it_it: Mostra i progetti completati nel Timesheet:
nn_no: Vis fullførte Prosjekt I Timeliste:
pt_pt: Show do Projeto Concluído em quadro de horários:

source: Show Completed Task in TimeSheet:
it_it: Mostra le attività completate nel Timesheet:
nn_no: Vis fullførte aktiviteter i timeregistreringen:
pt_pt: Show Tarefa concluída no quadro de horários:

source: Show Cost Center In TimeSheet
it_it: Mostra Centro di Costo nel Timesheet:
nn_no: Vis kostandssenter i timeregistreringen:
pt_pt: Custo Show Center Em horários:

source: Show Data
it_it: Mostra dati
nn_no: Vis data
pt_pt: Os dados mostram

source: Show Description In Period View
it_it: Mostra Descrizione nella vista per periodo
pt_pt: Show Description No Período View

source: Show Description In Period View:
it_it: Mostra Descrizione nella vista per periodo:
pt_pt: Show Description No Período View:

source: Show Description In Week View:
it_it: Mostra Descrizione nella vista settimanale:
nn_no: Vis beskrivelse i ukesvisning:
pt_pt: Show Description na tela de semana:

source: Show Project For TimeOff:
it_it: Mostra progetto per Assenza:
nn_no: Vis Project For Time Av:
pt_pt: Show do Projeto Para Off Time:

source: Show Quantity
it_it: Mostra quantità
nn_no: Vis antall
pt_pt: Show Quantidade

source: Show Quantity:
it_it: Mostra quantità:
nn_no: Vis antall:
pt_pt: Show Quantidade:

source: Show Report
it_it: Mostra report
nn_no: Vis rapport
pt_pt: Mostre o relatório

source: Show Summary
it_it: Mostra Sommario
nn_no: Vis oppsummert
pt_pt: Mostre o sumário

source: Show TimeOff In Timesheet:
it_it: Mostra Assenze nel Timesheet:
nn_no: Vis fri i Timeliste:
pt_pt: Show Time Off No quadro de horários:

source: Show Work Type In TimeSheet
it_it: Mostra tipo lavoro nel Timesheet:
nn_no: Vis arbeidstype i timeskjema
pt_pt: Mostrar Trabalhar Em Tipo de horários:

source: Show_text
it_it: Mostra
nn_no: Vis
pt_pt: Mostrar

source: ShowData
it_it: Mostra dati
nn_no: Vis data
pt_pt: Os dados mostram

source: Sick Leave
it_it: Congedo per malattia
nn_no: Sykefravær
pt_pt: Licença Médica

source: Sign Up
it_it: Iscriviti
nn_no: Delta
pt_pt: Assine acima

source: Single tool to monitor employee attendance offdays vacation leave
it_it: Un unico strumento per monitorare presenze dei dipendenti, riposi, ferie, congedi
nn_no: Enkelt verktøy for å overvåke ansattes tilstedeværelse, ferie og permisjon
pt_pt: Única ferramenta para monitorar comparecimento do empregado, offdays, férias, licença

source: Sort Order
it_it: Ordinamento
nn_no: Sorteringsrekkefølge
pt_pt: Ordem de classificação

source: Sort Order:
it_it: Ordinamento:
nn_no: Sorteringsrekkefølge:
pt_pt: Ordem de classificação:

source: Specific Employee
it_it: Specifico Dipendente
nn_no: Spesifik ansatt
pt_pt: Funcionário específico

source: Specific Employee Expense Entry Approvals
it_it: Approvazione spese di uno specifico Dipendente
nn_no: Spesifik ansatt godkjente utgiftsregistreringer
pt_pt: Específicos de despesas com pessoal Entrada Aprovações

source: Specific Employee Time Entry Approvals
it_it: Approvazione Timesheet di uno specifico Dipendente
nn_no: Spesifikk ansatt godkjente timeregistreringer
pt_pt: Específicas Employee Time Entrada Aprovações

source: Specific Employee Time Off Approvals
it_it: Approvazione Assenze di uno specifico Dipendente
nn_no: Spesifikk ansatte Tid Off godkjenninger
pt_pt: Time funcionário específico Off Aprovações

source: Specific External Expense Entry Approvals
it_it: Approvazione spese di uno specifico utente esterno
nn_no: Spesifik ekstern godkjente utgiftsregistreringer
pt_pt: Despesas específicas externas Entrada Aprovações

source: Specific External User
it_it: Specifico utente esterno
nn_no: Spesifik ekstern bruker
pt_pt: Externa específica de utilização

source: Specific External User Time Entry Approvals
it_it: Approvazione Timesheet di uno specifico utente esterno
nn_no: Spesifik ekstern godkjente timeregistreringer
pt_pt: Externa específica User Time Entrada Aprovações

source: Standard and Formats
it_it: Standard e formati:
pt_pt: Standard e formatos:

source: Standards and Formats
it_it: Standard e formati:
nn_no: Standarder og formater:
pt_pt: Normas e formatos:

source: Start Date
it_it: Data di inizio
nn_no: Startdato
pt_pt: Data de Início

source: Start Date:
it_it: Data di inizio:
nn_no: Startdato:
pt_pt: Data de início:

source: Start Time
it_it: Ora di inizio
nn_no: Starttid
pt_pt: Horas de início

source: Start Timer
it_it: Avvia il Timer

source: Started
it_it: Avviato
nn_no: Startet
pt_pt: Iniciado

source: StartTime
it_it: Ora di inizio
nn_no: Starttid

source: State
it_it: Stato
nn_no: Stat
pt_pt: Estado

source: State / Province
it_it: Regione/Provincia
nn_no: Fylke
pt_pt: Estado / Província

source: State / Province:
it_it: Stato/Provincia:
nn_no: Fylke:
pt_pt: Estado / Província:

source: State Sales Tax
it_it: Tassa statale sulle vendite
nn_no: Merverdiavgift
pt_pt: Estado Sales Tax

source: State Sales Tax:
it_it: Tassa statale sulle vendite:
nn_no: Merverdiavgift:
pt_pt: Estado Sales Tax:

source: State:
it_it: Stato:
nn_no: Fylke:
pt_pt: Estado:

source: Status
it_it: Stato

source: Status :
it_it: Stato:

source: Status : Approved
it_it: Stato: Approvato
nn_no: Status: Godkjent
pt_pt: Status: Aprovado

source: Status : Rejected
it_it: Stato: Rifiutato
nn_no: Status: Avvist
pt_pt: Status: Rejeitado

source: Status : Submitted
it_it: Stato: Presentato
nn_no: Status: Innlevert
pt_pt: Status: Submetido

source: Status Information
it_it: Informazioni sullo stato
nn_no: Statusinformasjon
pt_pt: Informação do Estado

source: Status Legend
it_it: Legenda stato
nn_no: Statusbeskrivelse
pt_pt: Legenda do status

source: Status List
it_it: Lista stati
nn_no: Statusliste
pt_pt: Lista do status

source: Status Type
it_it: Tipo stato
pt_pt: Situação Tipo

source: Status Type:
it_it: Tipo stato:
pt_pt: Status Tipo:

source: Status Types
it_it: Tipi stato
nn_no: Statustyper
pt_pt: Status Tipos

source: Status:
it_it: Stato:

source: strmsg
it_it: Si deve essere tra i membri del Team di Progetto per l'aggiunta di attività in questo progetto.
nn_no: Du må være''Prosjekt Team''medlem for å legge aktiviteten i dette prosjektet.
pt_pt: Você deve ser membro da Equipa do Projecto&#39;&#39;&#39;&#39;para adicionar tarefa neste projeto.

source: Sub Total
it_it: Totale parziale
nn_no: Delsum
pt_pt: Total secundário

source: Sub Total:
it_it: Totale parziale:
nn_no: Delsum:
pt_pt: Total secundário:

source: Submission Status:
it_it: Status presentazione:
nn_no: Innleveringsstatus:
pt_pt: Status de envio:

source: Submit for Approval
it_it: Presenta per approvazione
nn_no: Send inn til godkjenning
pt_pt: Enviar para aprovação

source: Submit_text
it_it: Presenta
nn_no: Sende inn
pt_pt: Enviar

source: Submitted
it_it: Presentato
nn_no: Innlevert
pt_pt: Submissão

source: Submitted By :
it_it: Presentato da:
nn_no: Innlevert av:

source: Submitted By:
it_it: Presentato da:
nn_no: Innlevert av:
pt_pt: Submetido perto:

source: Submitted Date
it_it: Presentato in data
nn_no: Innelvert dato
pt_pt: Data de Submissão

source: Submitted Hours
it_it: Presentato alle ore
nn_no: Innelvere timer
pt_pt: Horas de Submissão

source: Submitted On
it_it: Inviato il
nn_no: Lagt inn på
pt_pt: Enviado em

source: Submitted On :
it_it: Presentato il:
nn_no: Levert:
pt_pt: Submetido sobre:

source: Submitted On:
it_it: Presentato il:
nn_no: Levert:
pt_pt: Submetido sobre:

source: Submitted:
it_it: Presentato:
nn_no: Sendt:
pt_pt: Submetido:

source: Sum
it_it: Somma
pt_pt: Soma

source: Summarized:
it_it: Riassunti:
nn_no: Oppsummert:
pt_pt: Resumo:

source: Summary of all project tasks status. Usefull for project manager to get a high level view of whole project status.
it_it: Sintesi dello stato di tutte le Attività
nn_no: Sammendrag av alle prosjektaktiviteters status. Nyttig for prosjektledere for å få en høynivå oversikt over prosjektstatus.
pt_pt: Resumo de todos os status de tarefas do projeto.
