Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Resource.*.resx
Languages: de_de, fr_fr, nl_nl, sv_se, zh_cn

# ]
source: Just click on "Go to login page" below to navigate to login page.
sv_se: Klicka bara på &quot;Gå till login-sidan&quot; nedan för att navigera till inloggningssidan.
zh_cn: 只需点击“转到登录页”,浏览到下面的登录页。

# &lt;All&gt;
source: < All >
de_de: <Alle>
fr_fr: <Tous>
nl_nl: <Alle>
sv_se: <Alla>
zh_cn: <所有>

# &lt;None&gt;
source: <None>
de_de: <Keine>
fr_fr: <Aucun>
nl_nl: <Geen>
sv_se: <Ingen>
zh_cn: <无>

# &lt;RootLevel&gt;
source: <RootLevel>
fr_fr: <RootNiveau>
nl_nl: <Hoofdniveau>
zh_cn: <根级别>

source: 100% satisfaction guaranteed or your money back
de_de: 100% Zufriedenheit garantiert oder Geld zurück
fr_fr: 100% de satisfaction garantie ou argent remis
nl_nl: 100% tevredenheid gegarandeerd of uw geld terug
sv_se: 100% Satisfaction Guaranteed eller pengarna tillbaka
zh_cn: 保证100%满意,否则退还款项

source: 24x7 Customer Support
de_de: 24x7 Kundenbetreuung
fr_fr: support à la clientèle 24x7
nl_nl: 24x7 Klantenondersteuning
sv_se: 24x7 Kundsupport
zh_cn: 24x7客户支持

source: 30 Day Money Back Guarantee
de_de: 30 Tage Geld-Zurück-Garantie
fr_fr: garantie de dos d'argent de 30 jours
nl_nl: 30 dagen geld terug garantie
zh_cn: 30天退款保证

source: Absence
de_de: Fehlen
nl_nl: Afwezig
sv_se: Frånvaro
zh_cn: 请假

source: Absence Description
de_de: Abwesenheitsart
fr_fr: Description de l&#39;absence
nl_nl: Ontbreken Beschrijving
sv_se: Frånvarobeskrivning
zh_cn: 请假描述

source: Absence Description:
de_de: Abwesenheitsart:
fr_fr: Description de l&#39;absence:
nl_nl: Ontbreken Beschrijving:
sv_se: Frånvarobeskrivning:
zh_cn: 请假原因描述：

source: Absence Summary Report
de_de: Keine Zusammenfassung Bericht
fr_fr: Absence de rapport
nl_nl: Ontbreken Samenvatting Rapport
sv_se: Summerad frånvarorapport
zh_cn: 请假情况汇总

source: Absence Type
de_de: Abwesenheitsart
fr_fr: Type de l'absence
nl_nl: Ontbreken Type
sv_se: Frånvarotyp
zh_cn: 请假类型

source: Absence Type Information
de_de: Abwesenheitstyp Beschreibung
fr_fr: Abwesenheits-Art Informationen
nl_nl: Ontbreken Type Informatie
sv_se: Frånvarotyp Information
zh_cn: 请假类型信息

source: Absence Type List
de_de: Abwesenheitsartenliste
fr_fr: Liste des types d&#39;absence
nl_nl: Ontbreken lijst
sv_se: Frånvarotyp Lista
zh_cn: 请假类型列表

source: Absence Types
de_de: Abwesenheitstypen
fr_fr: Types d&#39;absence
nl_nl: Ontbreken Soorten
sv_se: Frånvarotyper
zh_cn: 请假类型

source: Absence:
de_de: Abwesenheit:
nl_nl: Afwezig:
sv_se: Frånvaro:
zh_cn: 请假：

source: Absent
de_de: Abwesend
nl_nl: Afwezig
sv_se: Frånvarande
zh_cn: 请假

source: Access Allowed From IP:
de_de: Zugriff erlaubt von IP:
fr_fr: Autoriser l&#39;accès depuis l'adresser IP:
nl_nl: Toegang mogelijk vanaf IP:
sv_se: Åtkomst tillåtet från IP:
zh_cn: 允许访问的IP地址：

source: Account
de_de: Konto
fr_fr: Compte
sv_se: Konto
zh_cn: 帐户

source: Account Disable
de_de: Konto deaktivieren
fr_fr: Compte désactivé
nl_nl: Account uitschakelen
sv_se: Spärra konto
zh_cn: 禁用帐户

source: Account Employee Timesheet Submission Status Report
de_de: Mitarbeiter Zeitrapport Vorlage Status-Bericht
fr_fr: Rapport des feuilles de temps par employé
nl_nl: Het Rapport van de Status van de Voorlegging van de Presentielijst van de Werknemer van de rekening
sv_se: Konto Anställd Tidkort Inlämnande Lägesrapport
zh_cn: 帐户员工的工时提交状态报告

source: Account Expiry
de_de: Konto Verfallsdatum
fr_fr: Expiration du compte
nl_nl: Account Verstrijken
sv_se: Kontot upphör
zh_cn: 帐户到期

source: Account Id
de_de: Konto-ID
fr_fr: Id du compte
sv_se: Konto-ID
zh_cn: 帐户ID

source: Account Information (Organization Information)
de_de: Kontoinformationen (Information Organization)
fr_fr: Account Information (Information sur l&#39;organisation)
nl_nl: De Informatie van de rekening (de Informatie van de Organisatie)
sv_se: Kontoinformation (Organisationsinformation)
zh_cn: 帐户信息(组织信息)

source: Account Invoice Form
de_de: Kontorechnungsvorlage
fr_fr: Formulaire de facturation
nl_nl: Account Factuur Vorm
sv_se: Konto Fakturaformulär
zh_cn: 帐户发票表单

source: Account Location
de_de: Konto Standort
fr_fr: Situation de compte
nl_nl: Account Locatie
sv_se: Konto Lokation
zh_cn: 账户所在地

source: Account Login
de_de: Konto-Login
fr_fr: Connexion au compte
nl_nl: Login van de rekening
sv_se: Konto Inloggning
zh_cn: 登录帐户

source: Account Name:
fr_fr: Nom du compte:
nl_nl: Naam van de rekening:
sv_se: Kontonamn:
zh_cn: 帐户名称：

source: Account Priority
de_de: Konto Priorität
fr_fr: Priorité du compte
nl_nl: Account Prioriteit
sv_se: Kontoprioritet
zh_cn: 帐户优先级

source: Account Setup
de_de: Konto Setup
fr_fr: Configuration de compte
nl_nl: Account instellen
sv_se: Kontoinställningar
zh_cn: 帐户设置

source: Account Time Expense Billing Information
sv_se: Konto Tid Expense Faktureringsinformation
zh_cn: 帐户时间费用台帐信息

source: Account Type Id
de_de: Konto-ID
fr_fr: Id Type de compte
nl_nl: Account-id
sv_se: Kontotyp id
zh_cn: 帐户类型ID

source: Activate
de_de: Aktivieren
fr_fr: Activer
nl_nl: Activeren
sv_se: Aktivera
zh_cn: 激活

source: Activation Failed
de_de: Aktivierung fehlgeschlagen
fr_fr: L'activation a échoué
nl_nl: Activering mislukt
sv_se: Aktivering misslyckades
zh_cn: 激活失败

# Activation_text
source: Activation
de_de: Aktivierung
nl_nl: Activatie
sv_se: Aktivering
zh_cn: 激活字符

source: Active
de_de: Aktiv
fr_fr: Actif
nl_nl: Actief
sv_se: Aktiv
zh_cn: 活动的

source: Active Status:
de_de: Aktiv Status:
fr_fr: Status-Actif:
nl_nl: Actieve Status:
sv_se: Aktiv Status:
zh_cn: 活动状态：

source: ACTIVITIES
de_de: AKTIVITÄTEN
fr_fr: Activités
nl_nl: ACTIVITEITEN
sv_se: VERKSAMHET
zh_cn: 活动

source: Activity Code
de_de: Code
fr_fr: Code de l'activité
nl_nl: activiteitencode
sv_se: Aktivitetskod
zh_cn: 活动编码

source: Activity Name
de_de: Aktivitätsart Name
fr_fr: Nom de l'activité
nl_nl: Naam activiteit
sv_se: Aktivitetsnamn
zh_cn: 活动名称

source: Actual Amount
de_de: Tatsächlicher Betrag
fr_fr: Montant réel
nl_nl: Werkelijke bedrag
sv_se: Faktiskt belopp
zh_cn: 实际金额

source: Actual Amount (BaseCurrency)
de_de: Tatsächlicher Betrag (BaseCurrency)
fr_fr: Montant réel (BaseCurrency)
sv_se: Faktiskt belopp (Basvaluta)
zh_cn: 实际金额（ 本币 ）

source: Actual Billing Rate
sv_se: Faktisk debiteringsnivå
zh_cn: 实际结算利率

source: Actual Cost (BaseCurrency)
de_de: Tatsächliche Kosten (BaseCurrency)
fr_fr: Coût réel (BaseCurrency)
nl_nl: Werkelijke kosten (BaseCurrency)
sv_se: Faktisk kostnad (Basvaluta)
zh_cn: 实际成本（ 本币 ）

source: Actual Hours
de_de: Tatsächliche Stunden
fr_fr: Heures réelles
nl_nl: Werkelijke Uren
sv_se: Faktiska Timmar
zh_cn: 实际小时数

source: Actual Time
de_de: Tatsächliche Zeit
fr_fr: Temps réel
nl_nl: Werkelijke tijd
sv_se: Faktisk Tid
zh_cn: 实际时间

source: Add Client
de_de: Kunde hinzufügen
fr_fr: Ajouter un client
nl_nl: Voeg Client
sv_se: Lägg Client
zh_cn: 添加客户

source: Add Employee
de_de: Mitarbeiter hinzufügen
fr_fr: Ajouter des employés
nl_nl: Voeg Medewerker
sv_se: Lägg till anställda
zh_cn: 添加员工

source: Add New Expense Sheet
de_de: Neuer Spesenrapport
fr_fr: Ajouter un nouveau Charges Sheet
nl_nl: Nieuw Expense Sheet
sv_se: Lägg till ny bekostnad ark
zh_cn: 添加新的费用表

source: Add New Report
de_de: Neuer Bericht
fr_fr: Ajouter un nouveau rapport
nl_nl: Nieuw rapport
sv_se: Lägg till ny rapport
zh_cn: 添加新的报告

source: Add Project
de_de: Projekt hinzufügen
fr_fr: Ajouter un projet
nl_nl: Voeg Project
sv_se: Lägg till Project
zh_cn: 添加项目

source: Add Task
de_de: Aufgabe hinzufügen
fr_fr: Ajouter des tâches
nl_nl: Taak toevoegen
sv_se: Lägg till ny aktivitet
zh_cn: 添加任务

source: Add Time Off Request
de_de: Add Time Off anfordern
fr_fr: Ajouter Time Off demande
nl_nl: Voeg Time Off Aanvraag
sv_se: Lägg Fritid Request
zh_cn: 添加时间关闭请求

# Add_text
source: Add
de_de: Hinzufügen
fr_fr: Ajouter
nl_nl: Toevoegen
sv_se: Lägg till
zh_cn: 添加文本

source: Address Line 1:
de_de: Adresse Zeile 1:
fr_fr: Adresse Ligne 1:
nl_nl: Adres Regel 1:
sv_se: Adressrad 1:
zh_cn: 第1行地址：

source: Address Line 2:
de_de: Adresse Zeile 2:
fr_fr: Adresse Ligne 2:
nl_nl: Adresregel 2:
sv_se: Adressrad 2:
zh_cn: 第2行地址：

source: Address1
de_de: Adresse1
fr_fr: Adresse1
nl_nl: Adres1
sv_se: Adress1
zh_cn: 地址

source: Address1:
de_de: Adresse1:
fr_fr: Adresse1:
nl_nl: Adres1:
sv_se: Adress1:
zh_cn: 地址：

source: Address2
de_de: Adresse2
fr_fr: Adresse2
nl_nl: Adres2
sv_se: Adress2
zh_cn: 地址

source: Address2:
de_de: Adresse2:
fr_fr: Adresse2:
nl_nl: Adres2:
sv_se: Adress2:
zh_cn: 地址：

source: Admin Options
de_de: Admin Optionen
nl_nl: Admin Opties
sv_se: Admin Inställningar
zh_cn: 管理选项

source: Admin Pages
de_de: Admin Seiten
nl_nl: De Pagina's van Admin
zh_cn: 管理页面

source: Admin Reports
de_de: Admin Berichte
fr_fr: Admin Rapports
nl_nl: Admin Verslagen
sv_se: Admin Rapporter
zh_cn: 管理报告

source: Administration
de_de: Verwaltung
nl_nl: Administratie
zh_cn: 行政管理

source: Administrator
fr_fr: Administrateur
nl_nl: Beheerder
zh_cn: 管理员

source: Administrator / Project Reports
de_de: Administrator / Projekt-Berichte
fr_fr: administrateur / rapports de projet
nl_nl: De Rapporten van de beheerder/van het Project
sv_se: Admin / Projektrapporter
zh_cn: 管理员/项目报告

source: Administrator Password:
de_de: Administrator-Passwort:
fr_fr: Mot de passe Administrateur:
nl_nl: Administrator wachtwoord:
sv_se: Administratörslösenord:
zh_cn: 管理员密码：

source: Administrator Username:
de_de: Administrator Benutzername:
fr_fr: Nom de l'administrateur
nl_nl: Administrator Gebruikersnaam:
sv_se: Administratör Användarnamn:
zh_cn: 管理员用户名：

source: Advanced
de_de: Fortgeschritten
fr_fr: Avancé
nl_nl: Geavanceerd
zh_cn: 先进的

source: Air
sv_se: Flyg
zh_cn: 飞机

source: Air Travel
de_de: Flugreisen
fr_fr: Par avion
nl_nl: De Reis van de lucht
sv_se: Flygresa
zh_cn: 飞机旅行

source: Airport Tax
de_de: Flughafen-Steuer
fr_fr: Taxe aéroport
nl_nl: Luchthaven belasting
sv_se: Flygplatsskatt
zh_cn: 机场税

source: Airport Tax :
sv_se: Flygplatsskatt:
zh_cn: 机场税：

source: Airport Tax:
de_de: Flughafen-Steuer:
fr_fr: Taxe d'aéroport:
nl_nl: luchthaven belasting:
sv_se: Flygplatsskatt:
zh_cn: 机场税：

source: AirportTax:
zh_cn: 机场税：

source: All
de_de: Alle
fr_fr: Tous
nl_nl: Alle
sv_se: Samtliga
zh_cn: 全部

source: All Client Report
de_de: Zusammenfassender Kundenbericht
fr_fr: Tous les rapports
nl_nl: Alle klantenbeheerders Verslag
sv_se: Kunder
zh_cn: 所有客户的报告

source: All Clients of Organization
de_de: Alle Kunden der Organisation
fr_fr: Tous les clients de l'organisation
nl_nl: Alle cliënten van de Organisatie
sv_se: Användare
zh_cn: 所有客户的组织

source: All Clients Report
de_de: Zusammenfassender Kundenbericht
fr_fr: Rapport pour tous les clients
nl_nl: Alle cliënten Verslag
sv_se: Samtliga Kunder
zh_cn: 所有客户的报告

source: All Department Report
de_de: Zusammenfassender Abteilungsbericht
fr_fr: Rapport par Département
nl_nl: Alle Afdeling Verslag
sv_se: Avdelningar
zh_cn: 所有部门的报告

source: All Departments of Organization
de_de: Alle Abteilungen der Organisation
fr_fr: Rapport pour tous les départements de l&#39;Organisation
nl_nl: Alle departementen van de Organisatie
sv_se: Avdelningar
zh_cn: 各部门组织

source: All Departments Report
de_de: Zusammenfassender Abteilungsbericht
fr_fr: Rapport pour Tous les ministères
nl_nl: Alle departementen Verslag
sv_se: Avdelningar
zh_cn: 所有部门的报告

source: All Employee Task:
de_de: Aufgabe betrifft alle Mitarbeiter im Projekt:
fr_fr: Toutes les tâches de l'employé
nl_nl: Alle Personeelsbeloningen Taak:
sv_se: Aktivitet för alla anställda:
zh_cn: 全体员工的任务：

source: All Employees of Organization
de_de: Zusammenfassender Mitarbeiterbericht
fr_fr: Taches de tous les employés
nl_nl: Alle medewerkers van Organisatie
sv_se: Alla anställda i organisationen
zh_cn: 所有组织的员工

source: All Employees Report
de_de: Mitarbeiterbericht
fr_fr: Tous les employés
nl_nl: Alle medewerkers Verslag
sv_se: Anställda
zh_cn: 所有雇员报告

source: All Expenses
de_de: Alle Ausgaben
fr_fr: Toutes les dépenses
nl_nl: Alle kosten
sv_se: Alla utgifter
zh_cn: 所有费用

source: All External User Report
de_de: Alle externen Nutzer melden
fr_fr: Tous extérieures, Rapport
nl_nl: Alle Externe Gebruiker Verslag
sv_se: Extern personal
zh_cn: 所有外部用户报告

source: All External Users Report
de_de: Alle externen Nutzer melden
fr_fr: Tous les utilisateurs externes Rapport
nl_nl: Alle externe gebruikers Verslag
sv_se: Externa användare
zh_cn: 所有外部用户报告

source: All Location Report
de_de: Zusammenfassender Standortbericht
fr_fr: Rapport par lieu
nl_nl: Alle Locatie Verslag
sv_se: Samtliga lokationer
zh_cn: 所有地点的报告

source: All Locations Report
de_de: Zusammenfassender Standortbericht
fr_fr: Rapport pour tous les lieux
nl_nl: Alle locaties Verslag
sv_se: Samtliga lokationer
zh_cn: 所有地点的报告

source: All Open Expenses
de_de: Alle offenen Aufwendungen
fr_fr: Ouvert tous les frais
nl_nl: Alle Open Uitgaven
sv_se: Alla Open Kostnader
zh_cn: 所有未完成的费用

source: All Project Task:
de_de: Projektübergreifende Aufgabe:
fr_fr: Toutes les taches du projet:
nl_nl: Alle Project Taak:
sv_se: Aktivitet för alla projekt:
zh_cn: 所有项目的任务：

source: All Projects of Organization
de_de: Alle Projekte der Organisation
fr_fr: Tous les projets de l'organisation
nl_nl: Alle projecten van de Organisatie
sv_se: Alla projekt av Organization
zh_cn: 所有组织的项目

source: All Projects Report
de_de: Zusammenfassender Projektbericht (alle Projekte)
fr_fr: Rapport sur tous les projets
nl_nl: Alle projecten Verslag
sv_se: Samtliga projekt
zh_cn: 所有项目的报告

source: Allow All
de_de: Alle
fr_fr: Autoriser tout
nl_nl: Laat Alle
sv_se: Tillåt alla
zh_cn: 允许所有

source: Allow Customization
de_de: Lassen Sie Customization
fr_fr: Permettre la personnalisation
nl_nl: Laat Customization
sv_se: Tillåt anpassning
zh_cn: 允许定制

source: Allow Own Approval
de_de: Lassen Sie eigene Zulassung
fr_fr: Permettez-Own approbation
nl_nl: Laat Eigen Goedkeuring
sv_se: Tillåt Egna Godkännande
zh_cn: 允许自己审批

source: Allow Own Project
de_de: Lassen eigenes Projekt
fr_fr: Laisser son projet
nl_nl: Laat eigen project
sv_se: Tillåt eget projekt
zh_cn: 允许自己的项目

source: Allow Own Report
de_de: Lassen Sie einen eigenen Bericht
fr_fr: Permettez propre rapport
nl_nl: Laat eigen verslag
sv_se: Tillåt egen rapport
zh_cn: 允许自己的报告

source: Allow Own Team
de_de: Lassen Sie eigene Team
fr_fr: Permettez propre équipe
nl_nl: Laat eigen team
sv_se: Tillåt eget team
zh_cn: 允许自己的团队

# Alls
source: < All >
de_de: <Alle>
fr_fr: Tous
nl_nl: Alle
sv_se: <Alla>
zh_cn: 所有

source: American Express
zh_cn: 美国联邦快递

source: Amount
de_de: Betrag
fr_fr: Montant
nl_nl: Hoeveelheid
sv_se: Belopp
zh_cn: 数量

source: Amount (BaseCurrency)
de_de: Betrag (BaseCurrency)
fr_fr: Montant (BaseCurrency)
nl_nl: Bedrag (BaseCurrency)
sv_se: Belopp (BaseCurrency)
zh_cn: 数额（ 本币 ）

source: Amount:
de_de: Betrag:
fr_fr: Montant:
nl_nl: Bedrag:
sv_se: Belopp:
zh_cn: 金额：

source: Application Preference
de_de: Anmeldenummer Bevorzugung
fr_fr: Application Préférence
nl_nl: Toepassing Preferente
zh_cn: 程序首选项

source: Application Preferences
de_de: Voreinstellungen für die Anwendung
fr_fr: Application Préférences
nl_nl: Toepassing Voorkeuren
sv_se: Globala Inställningar
zh_cn: 程序首选项

source: Application Setup
de_de: Anwendungs-Setup
fr_fr: Configuration de l'application
nl_nl: Toepassing te installeren
sv_se: Applikationen
zh_cn: 应用程序安装

source: Approval Date
de_de: Datum der Genehmigung
fr_fr: Date d'approbation
nl_nl: Controledatum
sv_se: Godkänd datum
zh_cn: 批准日期

source: Approval Not Required
de_de: Genehmigung nicht erforderlich
fr_fr: Approbation non requise
nl_nl: Goedkeuring Niet vereist
sv_se: Godkännande krävs ej
zh_cn: 不需要批准

source: Approval Path
de_de: Genehmigung Pfad
fr_fr: Chemin Approbation
nl_nl: Goedkeuring Pad
sv_se: Godkännande Path
zh_cn: 批准路径

source: Approval Sequence
de_de: Genehmigung Sequence
fr_fr: Séquences d'approbation
nl_nl: Goedkeuring Sequence
sv_se: Godkännande Sequence
zh_cn: 批准序列

source: Approval Status
de_de: Genehmigungsstatus
fr_fr: État d'approbation
nl_nl: Goedkeuringsstatus
sv_se: Godkännandestatus
zh_cn: 批准状态

source: Approval Status:
de_de: Genehmigungsstatus:
fr_fr: État d'approbation:
nl_nl: goedkeuring status:
sv_se: Godkännandestatus:
zh_cn: 批准状态：

source: Approval Type
de_de: Genehmigungstyp
fr_fr: Type d'approbation
nl_nl: Type goedkeuring
sv_se: Godkännandetyp
zh_cn: 批准类型

source: Approval Type List
de_de: Genehmigungstypen Liste
fr_fr: Liste des types d'approbation
nl_nl: Goedkeuring lijst
sv_se: Godkännandetyp Lista
zh_cn: 批准类型列表

source: Approval Type Name
de_de: Genehmigungstyp Name
fr_fr: Libellé du type d'approbation
nl_nl: Goedkeuring Type Naam
sv_se: Godkännandetyp Namn
zh_cn: 批准型号名称

source: Approval Type Name:
de_de: Genehmigungstyp Name:
fr_fr: Libellé du type d'approbation:
nl_nl: Goedkeuring Type Naam:
sv_se: Godkännandetyp Namn:
zh_cn: 批准类型名称：

source: Approval Type:
de_de: Genehmigung Typ:
fr_fr: Type d'approbation:
nl_nl: Goedkeuring Type:
sv_se: Godkännandetyp:
zh_cn: 批准类型：

source: Approval Types
de_de: Genehmigungstypen
fr_fr: Types d'approbation
nl_nl: Goedkeuring Soorten
sv_se: Godkännandetyper
zh_cn: 批准类型

source: Approvals
de_de: Zulassungen
fr_fr: Approbations
nl_nl: Goedkeuringen
sv_se: Godkännanden
zh_cn: 批准

source: Approved
de_de: Genehmigt
fr_fr: Approuvé
nl_nl: Goedgekeurd
sv_se: Godkänd
zh_cn: 批准

source: Approved By :
de_de: Genehmigt durch:
fr_fr: Approuvé par:
nl_nl: Goedgekeurd door:
sv_se: Godkänd av:
zh_cn: 批准者：

source: Approved By Employee Name
de_de: Genehmigt von Employee Name
fr_fr: Approuvé par nom d'employé
nl_nl: Goedgekeurd door naam van de werknemer
sv_se: Godkänd av Anställd
zh_cn: 按员工姓名批准

source: Approved By:
de_de: Genehmigt von:
fr_fr: Approuvé par:
nl_nl: Goedgekeurd door:
sv_se: Godkänd av:
zh_cn: 批准者：

source: Approved Date
de_de: Genehmigt Datum
fr_fr: Date d'approbation
nl_nl: Goedgekeurd Datum
sv_se: Godkänd Datum
zh_cn: 批准日期

source: Approved On
de_de: Annahme durch die Kommission am
fr_fr: Approuvée le
nl_nl: Goedgekeurd
sv_se: Godkänd den
zh_cn: 批准

source: Approved On :
de_de: Genehmigt am:
fr_fr: Approuvé le:
nl_nl: Goedgekeurd:
sv_se: Godkänd den:
zh_cn: 批准：

source: Approved Status:
de_de: Zulassung:
fr_fr: Statut d'approbation:
nl_nl: Goedgekeurd Status:
sv_se: Godkännandestatus:
zh_cn: 批准状态：

source: Approved:
de_de: Genehmigt:
fr_fr: Approuvé le:
nl_nl: Goedgekeurd:
sv_se: Godkänd:
zh_cn: 批准：

source: Approver Comments
de_de: Genehmigungsberechtigten Kommentare
fr_fr: Commentaires de l'approbateur
nl_nl: Fiatteur Reacties
sv_se: Godkännarens kommentarer
zh_cn: 批准评论

source: Approver Email Address
de_de: Genehmigungsberechtigten E-Mail-Adresse
fr_fr: Adresse courriel de l'approbateur
nl_nl: Fiatteur Emailadres
sv_se: Godkännare E-postadress
zh_cn: 批准人员的电子邮件地址

source: Approver Name
de_de: Genehmigungsberechtigten Name
fr_fr: Nom Approbateur
nl_nl: Fiatteur Naam
sv_se: Godkänd av
zh_cn: 审批人姓名

source: Approver Type
de_de: Genehmigungsberechtigte Typen
fr_fr: Type d'approbateur
nl_nl: Fiatteur Type
sv_se: Godkännare Type
zh_cn: 审批人类型

source: Approver's Comments
de_de: Kommentare der Genehmigungsberechtigten
fr_fr: Commentaires de l'approbateur
nl_nl: Fiatteur's Reacties
sv_se: Godkännarens Comments
zh_cn: 审批人的评论

source: Apprvoed Hours
de_de: Apprvoed Stunden
fr_fr: Heures approuvées
nl_nl: apprvoed uur
sv_se: apprvoed timmar
zh_cn: 批准时间

source: Archive
de_de: Archiv
fr_fr: Archives
nl_nl: Archief
sv_se: Arkiv
zh_cn: 存档

source: Assign To
de_de: Zuweisen an
fr_fr: Attribuer à
nl_nl: Toewijzen aan
sv_se: Tilldela
zh_cn: 指派给

source: Assigned By
de_de: Zugewiesen von
fr_fr: Assigné par
nl_nl: Toegewezen door
sv_se: Tilldelats av
zh_cn: 指派自

source: Assigned To
de_de: Zugewiesen an
fr_fr: Affecté à
nl_nl: Toegewezen aan
sv_se: Tilldelad
zh_cn: 分配给

source: Assigned To:
de_de: Zugewiesen an:
fr_fr: Affecté à
nl_nl: Toegewezen aan:
sv_se: Tilldelas:
zh_cn: 分配给：

source: Attachment
de_de: Anlage
fr_fr: Pièce jointe
nl_nl: Bijvoegsel
sv_se: Bilaga
zh_cn: 附件

source: Attachment Add Notification
de_de: Email bei Anhang hinzugefügt
fr_fr: Notification d'ajout de pièce jointe
nl_nl: Koppelingseisen toevoegen Kennisgeving
sv_se: Attachment Lägg Anmälan
zh_cn: 带通知的附件

source: Attachment Information
de_de: Anlage Informationen
fr_fr: Description
nl_nl: Koppelingseisen Informatie
sv_se: Bilaga Information
zh_cn: 附件信息

source: Attachment List
de_de: Anlagenliste
fr_fr: Liste annexe
nl_nl: Koppelingseisen Lijst
sv_se: Bilaga Lista
zh_cn: 附件列表

source: Attachment Name
de_de: Name des Anhangs
fr_fr: Nom de pièce jointe
nl_nl: Koppelingseisen Naam
sv_se: Bilaga Namn
zh_cn: 附件名称

source: Attachment Name:
de_de: Name des Anhangs:
fr_fr: Nom de pièce jointe:
nl_nl: Koppelingseisen Naam:
sv_se: Bilaga Namn:
zh_cn: 附件名称：

source: Attachments
de_de: Anhänge
fr_fr: Attachements
nl_nl: Bijlagen
sv_se: Bilagor
zh_cn: 附件

source: Attendance
de_de: Anwesenheit
fr_fr: Participation
nl_nl: Presentielijst
sv_se: Publik
zh_cn: 出勤

source: Attendance Date
de_de: Die Teilnahme am
fr_fr: Participation Date
nl_nl: Presentielijst Datum
sv_se: Närvarodatum
zh_cn: 出勤日期

source: Attendance Detail Report
de_de: Anwesenheitsbericht
fr_fr: Rapport détaillé de la fréquentation
nl_nl: Presentielijst Detail Verslag
sv_se: Detaljerad närvarorapport
zh_cn: 出勤详细报告

source: Attendance Detail Report
de_de: Anwesenheitsbericht
fr_fr: Rapport détaillé de la fréquentation
nl_nl: Presentielijst Detail Verslag
sv_se: Detaljerad närvarorapport
zh_cn: 出勤详细报告

source: Audit
de_de: Prüfung
sv_se: Revision
zh_cn: 审计

source: Audit Trail
de_de: Buchungsprotokoll
fr_fr: Suivi des actions
nl_nl: Het Traject van de controle
sv_se: Verifieringskedja
zh_cn: 查账索引

# Audit Trial
source: Audit Trail
de_de: Buchungsprotokoll
fr_fr: Suivi des actions
nl_nl: Het Traject van de controle
sv_se: Verifieringskedja
zh_cn: 查账索引

source: Australia, Dollars
de_de: Australien, Dollar
fr_fr: Dollars australien
nl_nl: Australië, Dollars
sv_se: Australien, dollar
zh_cn: 澳大利亚，美元

source: Authentication Setting
de_de: Authentication-Einstellung
fr_fr: Paramètres d'authentification
nl_nl: Authenticatie instellen
sv_se: Autentisering Setting
zh_cn: 认证设置

source: Auto
de_de: Selbst
fr_fr: Automatique
zh_cn: 自动

source: Auto Rental
de_de: Auto-Vermietung
fr_fr: Location véhicule
nl_nl: Auto Verhuur
sv_se: Bilhyra
zh_cn: 汽车租赁

source: Available
de_de: Verfügbar
fr_fr: Disponible
nl_nl: Beschikbaar
sv_se: Tillgängliga
zh_cn: 可用的

source: Available Hours
de_de: Verfügbaren Stunden
fr_fr: Heures disponibles
nl_nl: Beschikbare uren
sv_se: Tillgängliga timmar
zh_cn: 可用时间

# Back_text
source: Back
de_de: Zurück
fr_fr: Retour
nl_nl: Terug
sv_se: Tillbaka
zh_cn: 后面的文字

source: Base Currency
de_de: Niedrige Währung
fr_fr: Devise de base
nl_nl: Basisvaluta
sv_se: Basvaluta
zh_cn: 本币

source: Base Currency:
de_de: Niedrige Währung:
fr_fr: Devise de base:
nl_nl: Base Valuta:
sv_se: Basvaluta:
zh_cn: 本币：

source: Begin Date
de_de: Start Datum
fr_fr: Date de début
nl_nl: Begin Datum
sv_se: Startdatum
zh_cn: 开始日期

source: Begin Date:
de_de: Start Datum:
fr_fr: Date de début:
nl_nl: Begin Datum:
sv_se: Startdatum:
zh_cn: 开始日期：

source: Bill Date
de_de: Bill Datum
fr_fr: Date de facturation
sv_se: Bill Datum
zh_cn: 账单日期

source: Bill Date:
de_de: Bill Datum:
fr_fr: Date de facturation:
nl_nl: Bill Datum:
sv_se: Bill Datum:
zh_cn: 账单日期：

source: Bill Hours
de_de: Bill Stunden
fr_fr: Heures Facturées
nl_nl: Bill uur
zh_cn: 账单时间

source: Billable
de_de: Abrechenbar
fr_fr: Facturable
nl_nl: Factureerbaar
sv_se: Fakturerbar
zh_cn: 结算

source: Billable Hours
de_de: Verrechenbare Stunden
fr_fr: Heures facturables
nl_nl: Factureerbare Uren
sv_se: Fakturerbara timmar
zh_cn: 结算时间

source: Billable Total Hours
de_de: Total verrechenbare Stunden
fr_fr: Total des heures facturables
nl_nl: Factureerbare Totaal aantal uren
sv_se: Totalt fakturerbara timmar
zh_cn: 结算的总时数

source: Billable:
de_de: Abrechenbar:
fr_fr: Facturable:
nl_nl: Factuuractiviteiten:
sv_se: Fakturerbar:
zh_cn: 结算：

source: Billed
fr_fr: Facturé
nl_nl: Gefactureerd
sv_se: Fakturerat
zh_cn: 结算
