Repository: pedroomaio/TimeLive4
Catalog: TimeLiveWeb/App_GlobalResources/TimeLive.Web.*.resx
Languages: it_it, nn_no, pt_pt

source: &lt;All&gt;
it_it: Tutti
nn_no: <Alle>
pt_pt: < Todo o >

source: &lt;None&gt;
it_it: Nessuno
nn_no: <Ingen>
pt_pt: < Nenhum >

source: &lt;RootLevel&gt;
it_it: Principale
nn_no: <Rot nivå>
pt_pt: <RootLevel>

source: 100% satisfaction guaranteed or your money back
it_it: Soddisfatti o rimborsati
nn_no: 100% fornøyd garanti eller pengene tilbake
pt_pt: 100% de satisfação garantida ou seu dinheiro de volta

source: 24x7 Customer Support
it_it: Servizio di assistenza clienti 24x7
nn_no: 24x7 Kundeservice
pt_pt: 24x7 Suporte ao Cliente

source: 30 Day Money Back Guarantee
it_it: 30 giorni di garanzia per il rimborso
nn_no: 30 dager pengene tilbake garanti
pt_pt: garantia da parte traseira do dinheiro de 30 dias

source: Absence
it_it: Assenza
nn_no: Fravær
pt_pt: Ausência

source: Absence Description
it_it: Descrizione Assenza
nn_no: Fraværsbeskrivelse
pt_pt: Ausência Descrição

source: Absence Description:
it_it: Descrizione Assenza:
nn_no: Fraværsbeskrivelse:
pt_pt: Ausência Descrição:

source: Absence Summary Report
it_it: Riepilogo Assenze
nn_no: Fraværsrapport
pt_pt: Ausência Relatório Síntese

source: Absence Type
it_it: Tipo Assenza
nn_no: Fraværstype
pt_pt: Ausência Tipo

source: Absence Type Information
it_it: Informazioni tipo assenza
nn_no: Type fraværsinformasjon
pt_pt: Ausência Tipo de Informação

source: Absence Type List
it_it: Elenco tipi assenza
nn_no: Liste fraværstype
pt_pt: Ausência List Type

source: Absence Types
it_it: Tipi Assenza
nn_no: Fraværstyper
pt_pt: Ausência Tipos

source: Absence:
it_it: Assenza:
nn_no: Fravær:
pt_pt: Ausência:

source: Absent
it_it: Assente
nn_no: Fraværende
pt_pt: Ausente

source: Access Allowed From IP:
it_it: Accesso consentito dagli IP:
nn_no: Adgang tillatt fra IP:
pt_pt: Acesso permitido a partir IP:

source: Account Disable
it_it: Disabilita account
nn_no: Deaktiver konto
pt_pt: Desativar conta

source: Account Employee Timesheet Submission Status Report
it_it: Report sullo stato del Timesheet dipendente
nn_no: Konto ansattes innleverte timeskjema statusrapport
pt_pt: Conta Employee Timesheet Submission Status Report

source: Account Expiry
it_it: Scadenza account
nn_no: Konto utløp
pt_pt: Conta Expiry

source: Account Id
it_it: ID account
nn_no: Konto-ID
pt_pt: Id Conta

source: Account Information (Organization Information)
it_it: Informazioni account
nn_no: Kontoinformasjon (Organisasjons informasjon)
pt_pt: Informações sobre a conta (Organização da Informação)

source: Account Invoice Form
it_it: Modello fattura
nn_no: Konto fakturaskjema
pt_pt: Conta fatura Forma

source: Account Login
it_it: Login Account
nn_no: Logg inn
pt_pt: Início de uma sessão do cliente

source: Account Name
it_it: Nome Account:
nn_no: Kontonavn:
pt_pt: Nome da Conta:

source: Account Priority
it_it: Priorità Account
nn_no: Kontoprioritet
pt_pt: Conta Prioridade

source: Account Setup
it_it: Impostazioni Account
nn_no: Kontoregistrering
pt_pt: Instalação do cliente

source: Account Time Expense Billing
it_it: Fatturazione Tempo e Spese Account
nn_no: Konto time utgifts fakturering
pt_pt: Conta de cobrança de despesas Time

source: Account Time Expense Billing Information
it_it: Informazioni di Fatturazione Tempo e Spese Account
nn_no: Konto time utgifts faktureringsinformasjon
pt_pt: Conta de cobrança de despesas Informação em Tempo

source: Account Type Id
it_it: ID tipo account
nn_no: Kontotype-ID
pt_pt: ID de conta Tipo

source: Activate
it_it: Attivare
nn_no: Aktiver
pt_pt: Ativar

source: Activation Failed
it_it: Attivazione non riuscita
nn_no: Aktivisering mislyktes
pt_pt: Ativação Falha

source: Activation_text
it_it: Attivazione
nn_no: Aktivering
pt_pt: Ativação

source: Active
it_it: Attivo
nn_no: Aktiv
pt_pt: Ativo

source: Active Status:
it_it: Status:
nn_no: Aktiv status:
pt_pt: Status Ativo:

source: Activities
it_it: Attività
nn_no: Aktiviteter
pt_pt: ATIVIDADES

source: Activity Code
it_it: Codice Attività
nn_no: Aktivitetskode
pt_pt: Código Atividade

source: Activity Name
it_it: Nome attività
nn_no: Aktivitetsnavn
pt_pt: Nome Atividade

source: Actual Amount
it_it: Importo effettivo
nn_no: Faktisk beløp
pt_pt: Valor Actual

source: Actual Amount (BaseCurrency)
it_it: Importo effettivo (valuta di default)
nn_no: Faktisk beløp (Grunnbeløp)
pt_pt: Valor Actual (BaseCurrency)

source: Actual Billing Rate
it_it: Fatturazione effettiva
nn_no: Faktisk timepris
pt_pt: Taxa real de faturamento

source: Actual Cost (BaseCurrency)
it_it: Costo effettivo (valuta di default)
nn_no: Faktisk kostnad (Grunnkostnad)
pt_pt: Custo Real (BaseCurrency)

source: Actual Hours
it_it: Ore effettive
nn_no: Faktiske timer
pt_pt: Horas real

source: Actual Time
it_it: Tempo effettivo
nn_no: Virkelig tid
pt_pt: Tempo real

source: Add New Expense Sheet
it_it: Aggiungi una nuova spesa
nn_no: Legg til nytt utgiftsskjema
pt_pt: Adicionar nova despesa Folha

source: Add New Report
it_it: Aggiungi un nuovo report
nn_no: Legg til ny rapport
pt_pt: Adicionar Novo Relatório

source: Add Task
it_it: Aggiungi un'Attività
nn_no: Legg til oppgave
pt_pt: Adicionar tarefa

source: Add Time Off Request
it_it: Aggiungi Giustificativo di Assenza
nn_no: Legg til Time Av Forespørsel
pt_pt: Adicionar Time Off Pedido

source: Add_text
it_it: Aggiungi
nn_no: Legg til
pt_pt: Adicionar

source: Address Line 1:
it_it: Riga Indirizzo 1:
nn_no: Adresselinje 1:
pt_pt: Endereço Linha 1:

source: Address Line 2:
it_it: Riga Indirizzo 2:
nn_no: Adresselinje 2:
pt_pt: Endereço Linha 2:

source: Address1
it_it: Indirizzo1
nn_no: Adresse1
pt_pt: Endereço1

source: Address1:
it_it: Indirizzo1:
nn_no: Adresse1:
pt_pt: Endereço1:

source: Address2
it_it: Indirizzo2
nn_no: Adresse2
pt_pt: Endereço2

source: Address2:
it_it: Indirizzo2:
nn_no: Adresse2:
pt_pt: Endereço2:

source: Admin Options
it_it: Opzioni Admin
nn_no: Admin valg
pt_pt: Opções do Admin

source: Admin Pages
it_it: Pagine Admin
nn_no: Admin sider
pt_pt: Páginas do Admin

source: Admin Reports
it_it: Report Admin
nn_no: Admin rapporter
pt_pt: Admin Relatórios

source: Administration
it_it: Amministrazione
nn_no: Administrasjon
pt_pt: Administração

source: Administrator
it_it: Amministratore
pt_pt: Administrador

source: Administrator / Project Reports
it_it: Amministratore/Report di Progetto
nn_no: Administrator / Prosjektrapporter
pt_pt: Administrador/relatórios do projeto

source: Administrator Password:
it_it: Password Amministratore:
nn_no: Administrator passord:
pt_pt: Senha de Administrador:

source: Administrator Username:
it_it: Utente Amministratore:
nn_no: Administrator brukernavn:
pt_pt: Administrador Usuário:

source: Advanced
it_it: Avanzato
nn_no: Avansert
pt_pt: Avançado

source: Air
it_it: Aereo
nn_no: Fly
pt_pt: Ar

source: Air Travel
it_it: Viaggi aerei
nn_no: Flytrafikk
pt_pt: Viagem aérea

source: Airport Tax
it_it: Tassa aeroportuale
nn_no: Flyplass skatt
pt_pt: Taxa de Aeroporto

source: Airport Tax :
it_it: Tasse aeroportuali:
nn_no: Flyplass skatt:
pt_pt: Taxa de Aeroporto:

source: Airport Tax:
it_it: Tasse aeroportuali:
nn_no: Flyplass skatt:
pt_pt: Taxa de Aeroporto:

source: All
it_it: Tutti
nn_no: Alle
pt_pt: Todos

source: All Client Report
it_it: Committenti
nn_no: Alle klienter rapporter
pt_pt: Todas Relatório Cliente

source: All Clients of Organization
it_it: Committenti per Organizzazione
nn_no: Alle klienter i organisasjonen
pt_pt: Todos os clientes da Organização

source: All Clients Report
it_it: Committenti
nn_no: Alle klienter rapport
pt_pt: Todos os clientes Report

source: All Department Report
it_it: Reparti
nn_no: Alle avdelinger rapport
pt_pt: Todos relatório do Departamento de

source: All Departments of Organization
it_it: Reparti per Organizzazione
nn_no: Alle avdelinger i organisasjonen
pt_pt: Todos os departamentos da Organização

source: All Departments Report
it_it: Reparti
nn_no: Alle avdelingers rapport
pt_pt: Relatório de Todos os departamentos

source: All Employee Task:
it_it: Attività per dipendente
nn_no: Alle ansatte med aktiviteter:
pt_pt: Todas as tarefas do empregado:

source: All Employees Of Organization
it_it: Dipendenti per organizzazione
nn_no: Alle ansatte i organisasjonen
pt_pt: Todos os funcionários da Organização

source: All Employees Report
it_it: Dipendenti
nn_no: Alle ansatte rapport
pt_pt: Relatório de Todos os Trabalhadores

source: All Expenses
it_it: Spese
nn_no: Alle utgifter
pt_pt: Todas as Despesas

source: All External User Report
it_it: Utenti esterni
nn_no: Alle eksterne brukere rapport
pt_pt: Todos External User Report

source: All External Users Report
it_it: Utenti esterni
nn_no: Alle eksterne brukere rapport
pt_pt: Todos os Usuários Externos Relatório

source: All Location Report
it_it: Sedi
nn_no: Lokasjonsrapport
pt_pt: Todas Relatório Localização

source: All Locations Report
it_it: Sedi
nn_no: Alle lokasjoner rapport
pt_pt: Todos os Relatórios Locais

source: All Open Expenses
it_it: Spese "aperte"
nn_no: Alle åpne utgifter
pt_pt: Abra todas as despesas

source: All Project Task:
it_it: Attività:
nn_no: Alle prosjektaktiviteter
pt_pt: Todas as Tarefas do Projeto:

source: All Projects of Organization
it_it: Tutti i progetti dell'Organizzazione
nn_no: Alle prosjektene til organisasjonen
pt_pt: Todos os projetos de organização

source: All Projects Report
it_it: Progetti
nn_no: Alle prosjekter rapport
pt_pt: Relatório de Todos os Projetos

source: Allow All
it_it: Consenti tutto
nn_no: Tillat alle
pt_pt: Permitir que todos os

source: Allow Customization
it_it: Consentire la personalizzazione
nn_no: Tillat tilpasning
pt_pt: Permitir a personalização

source: Allow Own Approval
it_it: Consenti Approvazione Propria
nn_no: Tillat egen godkjenning
pt_pt: Permitir Own Aprovação

source: Allow Own Project
it_it: Consenti progetto proprio
nn_no: Tillat eget prosjekt
pt_pt: Permitir próprio projecto

source: Allow Own Report
it_it: Consenti report proprio
nn_no: Tillat egen rapport
pt_pt: Permitir próprio relatório

source: Allow Own Sub-Ordinates
it_it: Consenti a un tuo subordinato
nn_no: Tillat egen under- ordinert
pt_pt: Permitir Own Sub-ordenadas

source: Allow Own Team
it_it: Consenti al tuo Team
nn_no: Tillat eget team
pt_pt: Permitir própria equipe

source: Alls
it_it: Tutti
pt_pt: < Todo o >

source: Amount
it_it: Importo
nn_no: Beløp
pt_pt: Valor

source: Amount (BaseCurrency)
it_it: Importo (valuta di default)
nn_no: Beløp (Basisvaluta)
pt_pt: Montante (BaseCurrency)

source: Amount:
it_it: Importo:
nn_no: Beløp:
pt_pt: Valor:

source: Application Preference
it_it: Preferenza
nn_no: Programinnstilling
pt_pt: Preferência

source: Application Preferences
it_it: Preferenze
nn_no: Programinnstillinger
pt_pt: Preferências da aplicação

source: Application Setup
it_it: Configurazione Applicazione
nn_no: Søknad Setup
pt_pt: Instalação de aplicativos

source: Approval Date
it_it: Data di approvazione
nn_no: Godkjenningsdato
pt_pt: Data de Aprovação

source: Approval Not Required
it_it: Approvazione non richiesta
nn_no: Godkjenning ikke påkrevd
pt_pt: Não é necessária a aprovação

source: Approval Path
it_it: Percorso di approvazione
nn_no: Godkjenningssti
pt_pt: Aprovação Caminho

source: Approval Sequence
it_it: Sequenza di approvazione
nn_no: Godkjenningssekvens
pt_pt: Seqüência Aprovação

source: Approval Status
it_it: Stato di approvazione
nn_no: Godkjenningsstatus
pt_pt: Status de aprovação

source: Approval Status:
it_it: Stato di approvazione:
nn_no: Godkjenningsstatus:
pt_pt: Status de Aprovação:

source: Approval Type
it_it: Tipo di approvazione
nn_no: Godkjenningstype
pt_pt: Homologação

source: Approval Type List
it_it: Lista tipi di approvazione
nn_no: Godkjenningstype liste
pt_pt: Aprovação de Tipo de Lista

source: Approval Type Name
it_it: Nome tipo di approvazione
nn_no: Godkjenningstype navn
pt_pt: Aprovação Nome Tipo

source: Approval Type Name:
it_it: Nome tipo di approvazione:
nn_no: Godkjenningstype navn:
pt_pt: Nome Aprovação Tipo:

source: Approval Type:
it_it: Tipo di approvazione:
nn_no: Godkjenningstype:
pt_pt: Tipo de Aprovação:

source: Approval Types
it_it: Tipo di approvazione
nn_no: Godkjenningstyper
pt_pt: Aprovação Tipos

source: Approvals
it_it: Approvazioni
nn_no: Godkjenninger
pt_pt: Aprovações

source: Approved
it_it: Approvato
nn_no: Godkjent
pt_pt: Aprovado

source: Approved By :
it_it: Approvato da:
nn_no: Godkjent av:
pt_pt: Aprovado por:

source: Approved By Employee Name
it_it: Approvato dal Dipendente
nn_no: Godkjent av Ansattenavn
pt_pt: Aprovado por Nome do Empregado

source: Approved By:
it_it: Approvato da:
nn_no: Godkjent av:
pt_pt: Aprovado por:

source: Approved Date
it_it: Data di approvazione
nn_no: Godkjent dato
pt_pt: Aprovado Data

source: Approved On
it_it: Approvato il
nn_no: Godkjent på
pt_pt: Aprovado em

source: Approved On :
it_it: Approvato il:
nn_no: Godkjent på:
pt_pt: Aprovado em:

source: Approved Status:
it_it: Stato di Approvazione:
nn_no: Godkjent status:
pt_pt: Aprovado Status:

source: Approved:
it_it: Approvato:
nn_no: Godkjent:
pt_pt: Aprovado:

source: Approver Comments
it_it: Commenti dell'approvatore
nn_no: Godkjenners kommentar
pt_pt: Comentários do Aprovador

source: Approver Email Address
it_it: Indirizzo e-mail dell'approvatore
nn_no: Godkjenners e-postadresse
pt_pt: Aprovador Email Address

source: Approver Name
it_it: Nome approvatore
nn_no: Godkjenners navn
pt_pt: Nome do Aprovador

source: Approver Type
it_it: Tipo approvatore
nn_no: Godkjenners type
pt_pt: Aprovador Tipo

source: Approver's Comments
it_it: Commenti approvatore
nn_no: Godkjenners kommentarer
pt_pt: Comentários do Aprovador

source: Apprvoed Hours
it_it: Ore approvate
nn_no: Godkjente timer
pt_pt: Horas Apprvoed

source: Archive
it_it: Archivio
nn_no: Arkiv
pt_pt: Arquivo

source: Assign To
it_it: Assegna a
nn_no: Tilordne til
pt_pt: Atribuir a

source: Assigned By
it_it: Assegnato da
nn_no: Tilordnes av
pt_pt: Atribuído por

source: Assigned To
it_it: Assegnato a
nn_no: Tilordnet til
pt_pt: Atribuído a

source: Assigned To:
it_it: Assegnato a:
nn_no: Assigned til:
pt_pt: Atribuído a:

source: Attachment
it_it: Allegato
nn_no: Vedlegg
pt_pt: Acessório

source: Attachment Add Notification
it_it: Aggiungi notifica allegato
nn_no: Vedlegg legg ved notis
pt_pt: Attachment Adicionar Notificação

source: Attachment Information
it_it: Informazioni allegato
nn_no: Vedleggsinformasjon
pt_pt: Attachment Informação

source: Attachment List
it_it: Elenco allegati
nn_no: Vedleggsliste
pt_pt: Lista de anexos

source: Attachment Name
it_it: Nome allegato
nn_no: Vedleggsnavn
pt_pt: Nome do anexo

source: Attachment Name:
it_it: Nome allegato
nn_no: Vedleggsnavn:
pt_pt: Nome do anexo:

source: Attachments
it_it: Allegati
nn_no: Vedlegg
pt_pt: Anexos

source: Attendance
it_it: Presenza
nn_no: Oppmøte
pt_pt: Público

source: Attendance Date
it_it: Data Presenza
nn_no: Dato for oppmøte
pt_pt: Data Público

source: Attendance Detail Report
it_it: Report presenze
nn_no: Detaljrapport oppmøte
pt_pt: Detalhes de Relatório Público

source: AttendanceDetailReport
it_it: Report presenze
nn_no: Detaljrapport oppmøte
pt_pt: Detalhes de Relatório Público

source: Audit
it_it: Revisione
nn_no: Tilsyn
pt_pt: Auditoria

source: Audit Trail
it_it: Traccia revisione
nn_no: Revisjonsspor
pt_pt: Fuga de exame

source: Audit Trial
it_it: Traccia revisione
nn_no: Revisjonsspor
pt_pt: Fuga de exame

source: Australia, Dollars
it_it: Australia, dollari
nn_no: Australia, dollar
pt_pt: Austrália, Dólar

source: Authentication Setting
it_it: Configurazione di autenticazione
nn_no: Autentiseringsinnstillinger
pt_pt: Definição de Autenticação

source: Auto Rental
it_it: Auto a noleggio
nn_no: Bilutleie
pt_pt: Auto arrendamento

source: Available
it_it: Disponibile
nn_no: Tilgjengelig
pt_pt: Disponível

source: Available Hours
it_it: Ore disponibili
nn_no: Tilgjengelig Timer
pt_pt: Horário disponível

source: Back_text
it_it: Indietro
pt_pt: Costas

source: Base Currency
it_it: Valuta di default
nn_no: Standardvaluta
pt_pt: Moeda Base

source: Base Currency:
it_it: Valuta di default:
nn_no: Standardvaluta:
pt_pt: Moeda Base:

source: Begin Date
it_it: Data di inizio
nn_no: Startdato
pt_pt: Data de início

source: Begin Date:
it_it: Data di inizio:
nn_no: Startdato:
pt_pt: Data de início:

source: Bill Date
it_it: Data di fatturazione
nn_no: Fakturadato
pt_pt: Data de Bill

source: Bill Date :
it_it: Data di fatturazione
nn_no: Fakturadato :
pt_pt: Data de Bill :

source: Bill Date:
it_it: Data di fatturazione
nn_no: Fakturadato:
pt_pt: Data de Bill:

source: Bill Hours
it_it: Ore fatturate
nn_no: Faktura timer
pt_pt: Horas Bill

source: Billable
it_it: Fatturabile
nn_no: Fakturerbare
pt_pt: Faturável

source: Billable Hours
it_it: Ore fatturabili
nn_no: Fakturerbare timer
pt_pt: Horas faturável

source: Billable Total Hours
it_it: Totale ore fatturabili
nn_no: Fakturerbare totale timer
pt_pt: Faturável Total de Horas

source: Billable:
it_it: Fatturabile:
nn_no: Fakturerbar:
pt_pt: Faturável:

source: Billed
it_it: Fatturato
nn_no: Fakturert
pt_pt: Faturado

source: Billed Amount
it_it: Importo Fatturato
nn_no: Fakturert beløp
pt_pt: Valor faturado

source: Billed:
it_it: Fatturato:
nn_no: Fakturert:
pt_pt: Faturado:

source: Billing
it_it: Fatturazione
nn_no: Fakturering
pt_pt: Faturamento

source: Billing Address :
it_it: Indirizzo di fatturazione:
nn_no: Faktureringsadresse:
pt_pt: Endereço de faturamento:

source: Billing Address:
it_it: Indirizzo di fatturazione:
nn_no: Faktureringsadresse:
pt_pt: Endereço de faturamento:

source: Billing Amount
it_it: Importo di fatturazione
nn_no: Beløp til fakturering
pt_pt: Faturamento Montante

source: Billing Amount (BaseCurrency)
it_it: Importo di fatturazione (valuta di default)
nn_no: Beløp til fakturering (Standardvaluta)
pt_pt: Uma quantidade do faturamento (BaseCurrency)

source: Billing Category
it_it: Categoria di fatturazione
nn_no: Faktureringskategori
pt_pt: Categoria de faturamento

source: Billing Category:
it_it: Categoria di fatturazione:
nn_no: Faktureringskategori:
pt_pt: Categoria de faturamento:

source: Billing Cycle End Date
it_it: Data di fine ciclo di fatturazione
nn_no: Faktureringssyklusens sluttdato
pt_pt: Ciclo de faturamento Data Final

source: Billing Cycle End Date:
it_it: Data di fine ciclo di fatturazione
nn_no: Faktureringssyklusens sluttdato:
pt_pt: Ciclo de faturamento Data Final:

source: Billing Cycle Start Date
it_it: Data di inizio ciclo di fatturazione
nn_no: Faktureringssyklusens startdato
pt_pt: Data de início do ciclo de faturamento

source: Billing Cycle Start Date:
it_it: Data di inizio ciclo di fatturazione
nn_no: Faktureringssyklusens startdato:
pt_pt: Ciclo de faturamento Data de início:

source: Billing Rate
it_it: Tariffa di fatturazione
nn_no: Faktureringsrate
pt_pt: Taxa de Cobrança

source: Billing Rate (BaseCurrency)
it_it: Tariffa di fatturazione (valuta di default)
nn_no: Faktureringsrate (Standardvaluta)
pt_pt: Taxa de faturamento (BaseCurrency)

source: Billing Rate Currency
it_it: Valuta tariffa di fatturazione
nn_no: Faktureringsrate valuta
pt_pt: Faturamento com taxas de câmbio

source: Billing Rate Currency:
it_it: Valuta tariffa di fatturazione:
nn_no: Faktureringsrate valuta:
pt_pt: Faturamento com taxas de câmbio:

source: Billing Rate End Date:
it_it: Data di fine tariffa di fatturazione:
nn_no: Faktureringsrate sluttdato:
pt_pt: Billing Rate Data Final:

source: Billing Rate History
it_it: Storico tariffa di fatturazione
nn_no: Faktureringsrate historie
pt_pt: História taxa de facturação

source: Billing Rate Information
it_it: Informazioni tariffa di fatturazione
nn_no: Faktureringsrate informasjon
pt_pt: Informações sobre a Tarifa de faturamento

source: Billing Rate List
it_it: Lista tariffe di fatturazione
nn_no: Prisliste fakturering
pt_pt: Lista taxa de facturação

source: Billing Rate Start Date:
it_it: Data di inizio tariffa di fatturazione:
nn_no: Faktureringsrate startdato:
pt_pt: Billing Rate Data de início:

source: Billing Rate Type
it_it: Tipo tariffa di fatturazione
nn_no: Faktureringsrate type
pt_pt: Faturamento Tipo de tarifa

source: Billing Rate Type:
it_it: Tipo tariffa di fatturazione:
nn_no: Faktureringsrate type:
pt_pt: Billing Rate Tipo:

source: Billing Rate:
it_it: Tariffa di fatturazione:
nn_no: Faktureringsrate:
pt_pt: Taxa de Cobrança:

source: Billing Rates
it_it: Tariffe di fatturazione
nn_no: Faktureringsrater
pt_pt: Rates Billing

source: Billing Report
it_it: Report di fatturazione
nn_no: Faktureringsrapport
pt_pt: Relatório de faturamento

source: Billing Setup
it_it: Setup Fatturazione
nn_no: Fakturering Setup
pt_pt: Configuração de faturamento

source: Billing Type
it_it: Tipo di fatturazione
nn_no: Faktureringstype
pt_pt: Tipo de faturamento

source: Billing Type Information
it_it: Informazioni tipo di fatturazione
nn_no: Informasjon om faktureringstype
pt_pt: Faturamento Tipo de Informação

source: Billing Type List
it_it: Lista tipi di fatturazione
nn_no: Liste faktureringstype
pt_pt: Lista de faturamento Tipo

source: Billing Type:
it_it: Tipo di fatturazione
nn_no: Faktureringstype:
pt_pt: Tipo de faturamento:

source: Billing Types
it_it: Tipi di fatturazione
nn_no: Faktureringstyper
pt_pt: Tipos de faturamento

source: Both
it_it: Entrambi
nn_no: Begge
pt_pt: Ambos

source: Both downloadable version and hosted version can be setup instantly.
it_it: Sia la versione scaricabile sia la versione hosted possono essere immediatamente configurate.
nn_no: Både nedlastbar og driftet versjon kan settes opp umiddelbart.
pt_pt: Tanto a versão para download a versão hospedada e pode ser configurado imediatamente.

source: Browse_text
it_it: Sfoglia
nn_no: Bla ....
pt_pt: Navegue ....

source: Bug
it_it: Errore
pt_pt: Erro

source: Buy Tracking
it_it: Acquista Monitoraggio
nn_no: Kjøp sporing
pt_pt: Comprar Tracking

source: Canada, Dollars
it_it: Canada, dollari
nn_no: Canada, dollar
pt_pt: Canadá, Dólar

source: Cancel_text
it_it: Annulla
nn_no: Avbryt
pt_pt: Cancelar

source: Cancelled
it_it: Cancellato
nn_no: Avbrutt
pt_pt: Cancelado

source: Caption
it_it: Didascalia
nn_no: Tekst
pt_pt: Legenda

source: Car
it_it: Automobile
nn_no: Bil
pt_pt: Carro

source: Car Mileage
it_it: Percorrenza automobile
nn_no: Bil km.
pt_pt: Carro Quilometragem

source: Carry Forward
it_it: Porta avanti
nn_no: Fremførbare
pt_pt: Transportar

source: Carry Over
it_it: Rinvia
pt_pt: Reporte

source: Cash
it_it: Contanti
nn_no: Kontant
pt_pt: Dinheiro

source: Category
it_it: Categoria
nn_no: Kategori
pt_pt: Categoria

source: Change Base Currency
it_it: Cambia valuta di default
nn_no: Endre standardvaluta
pt_pt: Alterar Moeda Base

source: Change plan to...
it_it: Cambia piano...
nn_no: Endre plan til ...
pt_pt: Alterar plano para ...

source: Check All
it_it: Controlla tutto
nn_no: Sjekk alle
pt_pt: Verific tudo

source: Check All Approved
it_it: Controlla tutti gli "approvati"
nn_no: Sjekk alle godkjente
pt_pt: Verifique todos aprovados

source: Check-All
it_it: Controlla tutto
nn_no: Sjek alle
pt_pt: Check-Tudo

source: Check-All Approved
it_it: Controlla tutti gli "approvati"
nn_no: Sjekk alle godkjente
pt_pt: Check-todos aprovados

source: City
it_it: Città
nn_no: By
pt_pt: Cidade

source: City:
it_it: Città
nn_no: By:
pt_pt: Cidade:

source: Client
it_it: Committente
nn_no: Klient
pt_pt: Cliente

source: Client --&gt; TeamLead
it_it: Team Leader Committente
nn_no: Klient -> Teamleder
pt_pt: Cliente --> TeamLead

source: Client Amount (BaseCurrency)
it_it: Importo Committente (valuta di default)
nn_no: Klient beløp (Standardvaluta)
pt_pt: Cliente Montante (BaseCurrency)

source: Client Contact
it_it: Contatto Committente
nn_no: Klient kontakt
pt_pt: Cliente Contato

source: Client Contact Information
it_it: Informazioni Contatto Committente
nn_no: Klient kontaktinformasjon
pt_pt: Informações de contato do cliente
